[
  {
    "content": [
      "  Sau tháng 2 đầy sóng gió, thị trường chứng khoán Việt Nam ghi nhận nhịp phục hồi tốt trong tháng 3. VN-Index thậm chí thiết lập chuỗi 9 phiên tăng liên tiếp cuối tháng, lần cuối chỉ số có nhịp tăng điểm dài như vậy từ đầu tháng 8/2021. Tổng cộng, VN-Index tăng gần 4% lên ngưỡng 1.064,64 điểm, qua đó ghi nhận mức tăng hơn 5,6% từ đầu năm. Song, dòng tiền vẫn \"mất hút\", thanh khoản bình quân dần rơi về mức thấp, 11.000 tỷ đồng/phiên. Thậm chí giá trị khớp lệnh trên HoSE chỉ khoảng 8.000 tỷ đồng/phiên trong tháng 3, thấp nhất kể từ tháng 11/2020. ",
      "  Trong bối cảnh thị trường khởi sắc, giao dịch khối ngoại là một điểm sáng khi tiếp tục giải ngân mua cổ phiếu Việt.  ",
      "  ",
      "  ",
      "  Nếu xét theo từng sàn, khối ngoại mua ròng 2.760 tỷ đồng trên HoSE, mua ròng 325 tỷ đồng trên HNX nhưng bán ròng 47 tỷ đồng trên UPCoM. ",
      "  ",
      "  ",
      "  ",
      "  Cụ thể, trong vòng 3 tháng, nhà đầu tư nước ngoài mua ròng 10.053 tỷ đồng trên kênh khớp lệnh trong khi bán ròng 3.092 tỷ đồng trên kênh thoả thuận. ",
      "  ",
      "  ",
      "  trong quý đầu năm, dòng tiền ngoại ghi nhận lực mua ròng mạnh nhất tại hai cổ phiếu ngành thép là Hoà Phát HPG và Hoa Sen HSG, giá trị mua ròng lần lượt đạt 2.191 tỷ đồng và 882 tỷ đồng. Tương tự, lực mua ròng của khối ngoại còn tập trung mạnh tại cổ phiếu POW và SSI, giá trị lần lượt đạt 837 tỷ và 793 tỷ đồng. Giá trị mua ròng trên 500 tỷ cũng được ghi nhận tại cổ phiếu VCI (560 tỷ) và VRE (505 tỷ). ",
      "  Đáng chú ý, gần như các cổ phiếu được mua ròng mạnh nhất trên sàn đều có hiệu suất rất khả quan với mức tăng 2 chữ số từ đầu năm như HPG (+16%), HSG (+40%), POW (+24%), SSI (+21%),… Mức tăng vượt trội so với VN-Index trong cùng thời kỳ phần nào cho thấy độ “khoẻ” của các cổ phiếu này. ",
      "  Ngược lại, cổ phiếu ngân hàng EIB ghi nhận mức bán ròng mạnh nhất của khối ngoại trong quý 1 vừa qua, giá trị đột biến 3.349 tỷ đồng, chủ yếu trên kênh thoả thuận. Như đã từng đề cập, đây là giao dịch bán ra 132 triệu EIB tương đương gần 11% tổng số lượng cổ phần của ngân hàng này, đến từ Ngân hàng Sumitomo (SMBC) sau quyết định chấm dứt thoả thuận liên minh chiến lược với Eximbank. Bên cạnh đó, các mã cổ phiếu khác như DXG và DGC cũng đứng vị trí cao trong danh sách rút ròng của khối ngoại trong quý 1 với giá trị lần lượt đạt 427 tỷ đồng và 4-2 tỷ đồng. Một số cổ phiếu khác cũng bị khối ngoại bán ròng còn có KDC (328 tỷ đồng), DPM (253 tỷ đồng), VCB (225 tỷ đồng)... ",
      "  Về diễn biến giá nhóm bị khối ngoại bán ròng, phần đa cổ phiếu đều điều chỉnh, thậm chí còn giảm trên 2 chữ số có thể kể đến như DPM (-15%), NLG (-14%), EIB (-19%), DGC (-13%), DXG (-2%). Điều này phần nào cho thấy áp lực từ khối ngoại là không thể xem nhẹ. ",
      "  Có nhiều nguyên nhân khiến khối ngoại tiếp tục giải ngân mạnh trên thị trường chứng khoán Việt Nam thời gian gần đây. Đầu tiên là dòng vốn thông qua các quỹ ETF. Nổi bật là việc MarketVector Vietnam Local Index (VNM ETF) thực hiện cơ cấu danh mục sang chỉ số cơ sở mới là MarketVector Vietnam Local Index với danh mục hiện gồm toàn bộ cổ phiếu Việt Nam, tương ứng khoảng 2.300 tỷ đồng sẽ chảy vào thị trường. Song song với đó, Fubon FTSE Vietnam ETF cũng đã bắt đầu đợt huy động bổ sung lần thứ 5 với số tiền được phê duyệt là 5 tỷ TWD (~160 triệu USD, khoảng 4.000 tỷ đồng) để mua cổ phiếu Việt Nam. Đây chính là động lực chính giúp khối ngoại mua ròng hàng nghìn tỷ đồng trong những tháng đầu năm. ",
      "  Ngoài các ETF lớn kể trên, thị trường chứng khoán Việt Nam hiện còn nhiều quỹ ETF mới thành lập như IPAAM VN100 ETF, SSIAM VN30 ETF, KIM VNSelect ETF, DCVFM VNMidcap ETF, MAFM VNDiamond ETF … Các ETF này được kỳ vọng giúp thu hút dòng tiền tốt hơn trong thời gian tới nhờ danh mục đa dạng cũng như kỳ vọng vào câu chuyện nâng hạng thị trường của Việt Nam. ",
      "  Ngoài ra, chỉ số Dollar-Index hạ nhiệt từ đỉnh và thị trường chứng khoán toàn cầu hồi phục cũng giúp giữ nhịp mua ròng của khối ngoại. ",
      "  Tuy nhiên, theo ý kiến của giới chuyên gia, hiện chưa nhận thấy có thêm dòng tiền của các quỹ ETF khác chảy vào thị trường, chưa kể dòng tiền khối ngoại trong giai đoạn cuối năm 2022 tới hiện tại cũng tham gia khá mạnh mẽ, khiến áp lực bán từ nhóm này có thể gia tăng trong các tháng sắp tới. ",
      "  Việc VNDiamond dần hết “hot\" cũng khiến các ETF mô phỏng theo rổ chỉ số này như DCVFM VNDiamond ETF (FUEVFVND) khó hút tiền. Từng là thỏi nam châm hút vốn ngoại bậc nhất thị trường, nhưng hiện FUEVFVND đã “hụt hơi” rõ rệt\", thậm chí bị dòng tiền vào ETF này bị rút ròng hàng trăm tỷ đồng trong tháng 3. ",
      "  Kết quả kinh doanh quý 4/2022 không mấy tích cực cũng đã kéo định giá thị trường “đắt” hơn tương đối so với thời điểm trước và dự kiến sẽ còn cao hơn khi mùa BCTC quý 1 tới gần và được dự báo sẽ không quá khởi sắc. Theo dữ liệu, P/E trailing của VN-Index hiện dừng ở mức 12,x lần cao hơn đáng kể so với đáy. Đây tiếp tục là rào cản khiến dòng tiền ngoại không còn mặn mà. ",
      "  Câu chuyện nâng hạng thị trường dù vẫn được nhắc tới thường xuyên song kết quả vẫn còn bỏ ngỏ. Trong kỳ đánh giá tháng 3/2023 mới công bố, FTSE Russell vẫn giữ nguyên Việt Nam ở lại nhóm thị trường cận biên (Frontier) và tiếp tục nằm trong danh sách theo dõi nâng hạng lên thị trường mới nổi hạng 2 (Secondary Emerging market) kể từ tháng 9/2018. Đặc biệt, FTSE Russell nhấn mạnh sự lo ngại liên quan tới việc thiếu rõ ràng về thời điểm thực hiện cải cách thị trường. Nếu điều này vẫn chưa rõ ràng hoặc thời gian thực hiện bị kéo dài, FTSE Russell cho biết có thể sẽ xem xét lại tư cách thành viên của Việt Nam trong danh sách theo dõi nâng hạng thị trường mới nổi loại 2 ở kỳ đánh giá tiếp theo diễn ra vào tháng 9/2023. "
    ]
  }
]