[
  {
    "url": "https://cafef.vn/trai-chieu-thi-truong-chung-co-phieu-ban-le-dong-loat-giam-sau-ngup-lan-duoi-day-vai-chuc-thang-188230402112951924.chn",
    "title": "Trái chiều thị trường chung, cổ phiếu bán lẻ đồng loạt giảm sâu, “ngụp lặn” dưới đáy vài chục tháng",
    "text": "Bất chấp chỉ số chính có nhịp hồi mạnh từ đáy và đạt mức tăng 5% kể từ đầu năm, hầu hết các cổ phiếu bán lẻ vẫn giảm hàng chục phần trăm.",
    "content": "Kể từ đầu năm 2023, diễn biến thị trường chứng khoán Việt Nam tương đối tích cực với mức tăng khoảng 5% của chỉ số VN-Index. Dù vậy, trái với xu hướng của thị trường chung, nhóm cổ phiếu bán lẻ đang hoạt động kém hiệu quả﻿, hầu hết các cổ phiếu trong ngành giảm rất sâu tới vài chục % chỉ sau 3 tháng, thậm chí còn miệt mài \"dò đáy\" hàng chục tháng. Đầu tiên phải kể tới sự lao dốc của . Kết phiên 31/3, DGW giảm 2% về mức 28.700 đồng, tương đương mất hơn 24% giá trị sau 3 tháng. Cổ phiếu này vẫn đang \"ngụp lặn\" ở vùng đáy 2 năm kể từ tháng 4/2021. Đáng chú ý, đây cũng là phiên giảm điểm thứ 6 liên tiếp của DGW trái ngược hoàn toàn với sự khởi sắc của VN-Index khi có chuỗi tăng điểm 9 phiên liên tiếp. Phiên 30/3 vừa qua, DGW mới xác lập kỷ lục về thanh khoản khi khớp lệnh hơn 5 triệu cổ phiếu, song những nỗ lực \"bắt đáy\" dường như chưa phát huy hiệu quả. Cổ phiếu tiếp tục giao dịch ảm đạm, vốn hoá thị trường còn lại chưa đầy 4.800 tỷ đồng. Một đại gia khác nhóm bán lẻ cũng chung trạng thái là . Từng có một thời huy hoàng khi luôn nằm trong sách cổ phiếu \"hot\" kín room ngoại, cái tên này đang quanh quẩn vùng đáy dài hạn 31 tháng, hiện dừng ở mức giá 38.550 đồng/cp. Kể từ đầu năm, cổ phiếu này đã mất hơn 10% giá trị. Nếu tính từ đỉnh gần nhất hồi tháng 9 năm ngoái, MWG còn \"bốc hơi\" tới một nửa thị giá. Vốn hoá thị trường tương ứng giảm 52.000 tỷ đồng, đạt gần 56.400 tỷ. Tương tự, cổ phiếu , đơn vị thành viên của Petrosetco (mã: PET) không tránh khỏi diễn biến kém sắc. So với đỉnh 33.000 đồng/cp tháng 4 năm ngoái, thị giá PSD \"lao dốc \"một mạch xuống còn 13.500 đồng/cp, tương ứng mất 58% giá trị. Nếu tính từ đầu năm, PSD đã giảm tới 17%, trái ngược hoàn toàn so với mức tăng 6% của chỉ số chính. Đỡ “tệ” hơn đôi chút, diễn biến khá giằng co kể từ cuối năm ngoái đến nay, tuy vậy cổ phiếu này lại đang hình thành mô hình đỉnh sau thấp hơn đỉnh trước. Hiện, thị giá dừng ở mốc 61.000 đồng/cp, giảm 12% sau quý đầu năm. Nếu so với đỉnh 113.000 đồng/cp gần 1 năm trước, FRT còn mất tới 45% theo đó vốn hoá còn lại vỏn vẹn 7.200 tỷ đồng. Bán lẻ vốn được đánh giá là nhóm ngành triển vọng trong năm 2023 khi mà tiêu dùng được kỳ vọng hồi phục mạnh mẽ sau Covid-19 kéo dài từ năm 2020-2021. Trên thực tế, sức ép không nhỏ tác động lên giá cổ phiếu bán lẻ thời gian qua phần nào đến từ sự đi xuống của kết quả kinh doanh. Kinh tế toàn cầu khó khăn và mặt bằng lãi suất ở mức cao khiến nhu cầu tiêu dùng chậm lại, đặc biệt là các mặt hàng không thiết yếu như thiết bị điện tử, điện thoại,… Báo cáo triển vọng lợi nhuận quý 1/2023 của Agriseco Research chỉ ra rằng môi trường lạm phát và lãi suất ở mức cao và kéo dài nhiều quý đã ảnh hưởng tới sức tiêu thụ của người dân. Ngoài ra, thu nhập khả dụng người dân bị suy giảm vì các chính sách cắt giờ lao động hoặc cắt giảm nhân sự của các doanh nghiệp nhằm tối ưu các chi phí vận hành. Nhóm phân tích cho biết môi trường lãi suất cao khiến khả năng vay nợ của các doanh nghiệp này giảm xuống do bán lẻ thường vay vốn lưu động để duy trì hoạt động kinh doanh cửa hàng. Cũng chính điều này khiến các doanh nghiệp bán lẻ thời gian qua đã phải điều chỉnh lại các cửa hàng để đưa ra mô hình tối ưu nhất về lợi nhuận.﻿ Chung quan điểm, Chứng khoán Rồng Việt (VDSC) kỳ vọng: \" \". Trong kịch bản cơ sở, nhóm phân tích SSI Research dự báo lạm phát sẽ đạt đỉnh trong 6 tháng đầu năm 2023 và sau đó sẽ giảm tốc trong 6 tháng cuối năm. SSI ước tính chi tiêu cho điện thoại & điện máy sẽ giảm 10% so với cùng kỳ và nhu cầu tiêu thụ vàng sẽ không thay đổi vào năm 2023, do đó mức chi tiêu thấp cho đến nửa đầu năm 2023, sau đó dần phục hồi từ nửa cuối năm 2023. Đứng trước bức tranh đầy thách thức thời gian tới, các doanh nghiệp bán lẻ đặt ra những kịch bản kinh doanh không quá lạc quan trong năm 2023. ﻿Đơn cử, doanh nghiệp bán lẻ top đầu là lên kế hoạch lợi nhuận trước thuế năm 2023 giảm hơn một nửa so với thực hiện 2022 xuống 240 tỷ đồng. Dù vậy, công ty vẫn đặt mục tiêu doanh thu tăng trưởng 2 con số 13% đạt mức 34.000 tỷ đồng. Hay trong tài liệu đại hội của doanh nghiệp này bất ngờ “quay xe” hạ kế hoạch kinh doanh 2023, với mục tiêu doanh thu đạt 20.000 tỷ đồng và lợi nhuận sau thuế đạt 400 tỷ đồng, lần lượt sụt giảm 9% và 42% so với thực hiện 2022. Ở một khía cạnh khác, “đại gia” ngành bán lẻ là đặt mục tiêu kinh doanh chỉ tăng trưởng 1 chữ số, trong đó doanh thu chỉ tăng 1% lên 135.000 tỷ đồng và lãi hợp nhất sau thuế tăng nhẹ 2% lên 4.200 tỷ đồng. MWG cho biết, những chỉ tiêu trên được đưa ra dựa vào tình hình thực tế giai đoạn hiện tại và giả định sức mua sẽ hồi phục tích cực kể từ quý 3/2023. Thậm chí, ban lãnh đạo cho rằng có thể đưa ra điều chỉnh tùy thuộc vào tình hình thị trường thực tế trong nửa cuối năm.﻿"
  },
  {
    "url": "https://cafef.vn/ly-do-novaland-va-loat-doanh-nghiep-xin-no-bao-cao-tai-chinh-188230402154929985.chn",
    "title": "Lý do Novaland và loạt doanh nghiệp ‘xin nợ’ báo cáo tài chính",
    "text": "Tập đoàn Novaland xin gia hạn công bố báo cáo tài chính kiểm toán năm 2022 vì đang sắp xếp, ổn định lại hoạt động sản xuất kinh doanh và tái cơ cấu doanh nghiệp. Công ty CP Xuất nhập khẩu An Giang xin hoãn nộp báo cáo tài chính riêng, báo cáo tài chính hợp nhất năm 2022 vì thay đổi công ty kiểm toán...",
    "content": "Tập đoàn Novaland (mã chứng khoán: NVL) vừa đề nghị Ủy ban Chứng khoán Nhà nước, HoSE và Sở Giao dịch chứng khoán Hà Nội gia hạn nộp và công bố năm 2022, dự kiến đến 15/4. Nguyên nhân xin gia hạn là do Novaland đang sắp xếp, ổn định lại hoạt động sản xuất kinh doanh và từng bước tái cơ cấu doanh nghiệp. Ngoài ra, đơn vị kiểm toán cần thêm thời gian tiến hành thủ tục kiểm toán và đánh giá toàn diện khách quan để có thể hoàn thành kiểm toán báo cáo tài chính của công ty. Novaland cho biết hiện nay đang tái cấu trúc toàn diện. Vào ngày 24/3, cổ đông Novaland đã thông qua tất cả 7 tờ trình với tỷ lệ xấp xỉ 72,5% tổng số cổ phần có quyền biểu quyết, tương đương 99,4% tổng số cổ phần biểu quyết hợp lệ. Một trong những tờ trình đáng chú ý được thông qua là việc phát hành hơn 975 triệu cổ phiếu riêng lẻ với giá không thấp hơn 10.000 đồng/cổ phiếu cho nhà đầu tư chiến lược và nhà đầu tư chứng khoán chuyên nghiệp. Số tiền thu về nếu chào bán thành công 100% lượng cổ phiếu tối thiểu là 9.750 tỷ đồng. Novaland sẽ chào bán thêm 1,95 tỷ cổ phiếu cho cổ đông hiện hữu, tương ứng tỷ lệ thực hiện là 1:1. Nghĩa là, cổ đông sở hữu mỗi cổ phiếu sẽ có quyền mua 1 cổ phiếu mới với giá bán không thấp hơn 10.000 đồng/cổ phiếu và Novaland có thể thu về 19.500 tỷ đồng. Novaland dự kiến sử dụng số tiền thu về nhằm và thanh toán các khoản nợ đến hạn, thanh toán chi phí lương cho cán bộ nhân viên, thanh toán chi phí vận hành chung và thực hiện các dự án do Novaland làm chủ đầu tư. Công ty CP Louis Capital (mã chứng khoán: TGG) cũng thông báo xin gia hạn thời gian nộp báo cáo tài chính kiểm toán năm 2022 đến (chậm nhất) ngày 30/4 với lý do công ty thay đổi đơn vị kiểm toán. Louis Capital đã lựa chọn Công ty Dịch vụ Tư vấn Tài chính Kế toán và Kiểm toán (AASC) là đơn vị thực hiện kiểm toán lại báo cáo tài chính năm 2021 và kiểm toán báo cáo tài chính năm 2022. Trong báo cáo tự lập, Louis Capital trải qua năm 2022 kinh doanh thua lỗ, xuất hiện nợ xấu tăng đột biến khi mới thực hiện trích lập một phần của đối tác, khách hàng lớn. Cụ thể, năm 2022, Louis Capital ghi nhận lỗ gần 22,5 tỷ đồng so với cùng kỳ lãi hơn 91 tỷ đồng. Trước đó, ngày 22/3, Louis Capital tổ chức họp đại hội đồng cổ đông bất thường năm 2023 lần 2 trong đó thông qua miễn nhiệm nhiệm kỳ 2021 - 2025 đối với 4 thành viên Hội đồng quản trị gồm ông Nguyễn Mai Long, ông Ngô Thục Vũ, ông Trịnh Văn Bảo và ông Cao Bá Trung. Đồng thời, bầu thay thế 4 nhân sự vào Hội đồng quản trị gồm ông Võ Kim Nguyên, ông Lý Thanh Nhã, ông Nguyễn Thomas Thanh và ông Ngô Quang Tuấn. Đáng chú ý, đại hội cổ đông công ty này cũng thông qua nội dung đổi tên công ty từ Công ty CP Louis Capital thành Công ty CP The Golden Group. Công ty CP Tập đoàn Everland (mã chứng khoán: EVG ) cũng xin hoãn công bố báo cáo tài chính kiểm toán năm 2022 chậm nhất đến ngày 15/5. Everland cho biết, quý I năm nay đang đẩy mạnh công tác kiện toàn và củng cố bộ máy nhân sự của công ty mẹ, đồng thời kiện toàn và sắp xếp lại cơ cấu bộ máy tổ chức nhân sự tại các công ty con, công ty thành viên. Sự tại các công ty con làm ảnh hưởng đến công tác tổng hợp, cung cấp số liệu để phục vụ lập báo cáo tài chính năm 2022 của công ty, dẫn đến quá trình hoàn thiện báo cáo kiểm toán kéo dài hơn so với kế hoạch. Năm 2022, Everland báo lãi sau thuế hơn 27 tỷ đồng, không đạt kế hoạch đề ra. Dòng tiền kinh doanh năm 2022 của Everland âm 190 tỷ đồng do các khoản phải thu tăng, trong khi khoản phải trả giảm."
  },
  {
    "url": "https://cafef.vn/goc-nhin-chuyen-gia-tin-hieu-dao-chieu-lai-suat-se-ho-tro-tich-cuc-cho-chung-khoan-188230402160554137.chn",
    "title": "Góc nhìn chuyên gia: Tín hiệu đảo chiều lãi suất sẽ hỗ trợ tích cực cho chứng khoán",
    "text": "\"Chúng ta có quyền mong đợi một giai đoạn bùng nổ của VN-Index khi vốn ngoại tràn vào Việt Nam\", chuyên gia EVS cho hay.",
    "content": "Sau tháng 2 đầy sóng gió, chứng khoán Việt Nam ghi nhận nhịp phục hồi tốt trong tháng 3. VN-Index thậm chí thiết lập chuỗi 9 phiên tăng liên tiếp cuối tháng, qua đó ghi nhận mức tăng gần 4% trong tháng 3 tiến sát ngưỡng 1.065 điểm. Song, dòng tiền vẫn \"mất hút\", giá trị khớp lệnh trên HoSE chỉ đạt 8.000 tỷ đồng/phiên trong tháng 3. Trái lại, giao dịch khối ngoại lại là điểm sáng khi nhà đầu tư nước ngoài mua ròng 3.030 tỷ đồng, hầu hết đều là mua ròng trên kênh khớp lệnh. Vậy diễn biến thị trường tuần giao dịch đầu tiên của quý 2 sẽ thế nào? Chúng tôi đã trao đổi với một số chuyên gia tài chính về góc nhìn trong tuần giao dịch tới. Nhiều khả năng, thông tin tích cực hạ lãi suất được đưa ra vào cuối tuần trước sẽ giúp phiên giao dịch đầu tuần mới trở nên hưng phấn. Tuy nhiên, nhà đầu tư cần duy trì tâm lý thận trọng khi mở vị thế mua tại thời điểm hiện tại. Việc VN-Index điều chỉnh nhẹ sau một chuỗi tăng dài là điều hết sức bình thường để củng cố cho một xu hướng tăng vững chắc hơn. Những dự báo không quá lạc quan về KQKD quý 1hoàn toàn có thể nhận thấy tại các cuộc họp ĐHĐCĐ, lãnh đạo doanh nghiệp đã chia sẻ về những khó khăn mà doanh nghiệp của họ đang phải đối mặt. Hệ quả này phù hợp với bức tranh kinh tế không khả quan thời gian qua (tăng trưởng GDP thấp, chỉ số sản xuất công nghiệp quý 1 tăng trưởng âm, tổng kim ngạch xuất nhập khẩu suy giảm do nhu cầu toàn cầu yếu). KQKD quý 1 kém sắc đã phản ánh phần nào trên thị trường chứng khoán. Do đó, sẽ không có những cú giảm \"sốc\" cho thị trường trong thời gian tới. Thời điểm hiện tại là phù hợp để các nhà đầu tư “làm bài tập”, tìm ra những cơ hội lớn ngay khi KQKD các doanh nghiệp quay đầu hồi phục mạnh mẽ. Liên quan đến lộ trình nâng hạng lên thị trường mới nổi loại 2 (Secondary Emerging market). Dù các cơ quan quản lý đang rất nỗ lực cải thiện chất lượng thị trường (xây dựng hệ thống giao dịch cải tiến KRX, triển khai các sản phẩm mới – NVDR,…), tuy nhiên những tiêu chí quan trọng như chu kỳ thanh toán và tỷ lệ sở hữu của NĐT nước ngoài vẫn là những vướng mắc chính. Đây rõ ràng là những tiêu chí không thể giải quyết trong thời gian ngắn, do đó, việc Việt Nam được nâng hạng lên Emerging market vẫn còn là tương lai xa. Song, nhà đầu tư có thể tiếp tục kỳ vọng vào chứng khoán khi câu chuyện nâng hạng vẫn còn ở trước mắt. \" \". Mặc dù, dòng tiền khối ngoại, đặc biệt từ các quỹ ETFs là nguyên nhân chính nâng đỡ thị trường vượt qua giai đoạn khó khăn, nhưng để VN-Index có đà tăng bền vững, sự quay lại của dòng tiền từ nhóm nhà đầu tư cá nhân cực kỳ quan trọng và đây mới là yếu tố cần đặc biệt quan tâm trong thời gian tới. Khác với việc điều chỉnh lãi suất của Cục dự trữ liên bang Mỹ (FED), SBV điều chỉnh giảm các lãi suất điều hành ở Việt Nam chủ yếu mang tính chất nhấn mạnh “định hướng” tiếp tục hỗ trợ nền kinh tế của các cơ quan điều hành﻿. Nhiệm vụ quan trọng thời điểm hiện tại là cởi bỏ \"nút thắt\" dòng tiền liên thị trường và Chính phủ đang rất nỗ lực giải quyết. Về cơ bản, việc giảm lãi suất đã khiến định giá toàn thị trường trở nên hấp dẫn hơn. Ngoài ra, nhóm Đầu tư công vốn nhận được nhiều sự quan tâm của NĐT thời gian trước tiếp tục được hưởng lợi từ xu hướng này khi các doanh nghiệp nổi bật như HHV, C4G hay CTI đều vay nợ lớn, chi phí tài chính chiếm tỷ trọng đáng kể trên tổng chi phí của doanh nghiệp. Thị trường chứng khoán đang dần tốt lên, NĐT nên tận dụng thời điểm các doanh nghiệp tốt công bố KQKD không quá khả quan để mua tích lũy với kỳ vọng bối cảnh vĩ mô đảo chiều, chính sách mở rộng sẽ là các động lực chính thúc đẩy hoạt động kinh doanh của các doanh nghiệp này hồi phục. Quan sát quá trình tăng của VN-Index trong 9 phiên gần nhất, có thể thấy trạng thái tăng chưa đạt mức hưng phấn. Biên độ nến hẹp, thường xuất xuyên xuất hiện bóng nến phía trên, và thanh khoản luôn duy trì mặt bằng ổn định. Thị trường Việt Nam thường chỉ xuất hiện nhịp điều chỉnh sâu sau khi tâm lý nhà đầu tư đã hưng phấn, và dễ vượt cản với đà tăng trong nghi ngờ. Do đó, VN-Index sẽ tiếp tục duy trì đà tăng điểm lên mức cản tiếp theo 1.100-1.120 trong tháng 4. Bên cạnh đó, dòng tiền nước ngoài dù có sự hạn chế do mặt bằng lãi suất cao tại châu Âu – Mỹ, nhưng lại tương đối dồi dào từ các nước khu vực châu Á. Vấn đề mấu chốt của hoạt động đầu tư tới Việt Nam đến từ “giá nào”. Quan sát xu hướng giao dịch trong nhiều tháng gần nhất, khối nhà đầu tư ngoại chỉ mạnh tay giải ngân khi thị trường tiệm cận về vùng 1.000-1.020, trong khi đó chủ động chốt lời (dù không lớn) khi thị trường hướng về các vùng cản trên 1.060 điểm. Có thể thấy đây là dòng tiền linh hoạt và chủ động, áp dụng chiến lược “mua rẻ”, có tác động . Mới đây, NHNN đã quyết định giảm lãi suất điều hành lần thứ 2 liên tiếp chỉ trong vòng chưa đầy 1 tháng.﻿ Ở lần điều chỉnh thứ 2, NHNN cuối cùng đã tác động đến lãi suất tái cấp vốn, một phần không nhỏ tới từ khả năng lãi suất điều hành của Fed đã tiệm cận về mức đỉnh 2023. Ở lần điều chỉnh trước, NHNN đón đầu giảm các mức lãi suất trừ lãi tái cấp vốn đề phòng trường hợp FED không giảm tốc độ tăng lãi suất. Trong giai đoạn giải ngân đầu tư công còn chậm, việc để mục tiêu tăng trưởng tín dụng cao hơn 2022 và liên tục hạ lãi suất suất sẽ thay thế đầu tư công, duy trì cung tiền hỗ trợ nền kinh tế. Về diễn biến các nhóm ngành, nhóm cổ phiếu có độ nhạy với thị trường như bank-chứng-thép đã duy trì mặt bằng nền giá cao. Dòng tiền đang có xu hướng dịch chuyển mạnh sang nhóm bất động sản trong 1-2 tuần gần đây, \"bỏ lại\" cổ phiếu bán lẻ trở thành nhóm ngành cuối cùng vẫn “ngụp lặn” trong xu hướng điều chỉnh dài hạn. Tuy nhiên, bán lẻ là ngành có xu hướng tăng trưởng ổn định, và là một trong những nhóm ngành phòng thủ truyền thống. Do đó kỳ vọng xu hướng giá tiêu cực sẽ không kéo dài lâu. Trong trường hợp nhà đầu tư không chấp nhận mặt bằng giá cao của các nhóm cổ phiếu như chứng khoán, mức rủi ro của ngành bất động sản, và ưa thích chiến lược “bắt đáy giá rẻ”, có thể bắt đầu chú ý quan tâm dần tới nhóm cổ phiếu bán lẻ. Thị trường chứng khoán tiếp tục nhận được những thông tin hỗ trợ khá khả quan trong tuần qua. Điển hình như việc đại diện cơ quan quản lý cho biết NHNN sẽ sớm ban hành văn bản chính thức triển khai gói tín dụng 120.000 tỷ dành cho chủ đầu tư và người mua nhà của các dự án nhà ở xã hội. Đặc biệt, NHNN đã quyết định giảm lãi suất điều hành lần thứ 2 liên tiếp chỉ trong vòng chưa đầy 1 tháng. Trong bối cảnh nền kinh tế và doanh nghiệp đang gặp nhiều khó khăn, NHNN đã phát đi thông điệp khá rõ ràng về đảo ngược chính sách tiền tệ theo hướng nới lỏng hơn. Điều này sẽ có tác động tích cực tới triển vọng nền kinh tế nói chung và thị trường chứng khoán nói riêng trong những quý tới. : Có thể xem xét các phiên điều chỉnh để gia tăng tỷ trọng cổ phiếu. Theo thống kê lịch sử, thị trường chứng khoán thường có diễn biến tích cực trong giai đoạn chính sách tiền tệ được nới lỏng. Tuy nhiên, lưu ý rằng điều này tính bằng quý, bằng năm chứ không có nghĩa là thị trường chứng khoán sẽ tăng mạnh ngay lập tức trong tuần tới, tháng tới bởi chính sách tiền tệ hay lãi suất cần có thời gian thẩm thấu và phản ánh vào nền kinh tế cũng như kết quả kinh doanh của doanh nghiệp. Chỉ số VN-Index đang tiếp cận vùng kháng cự 1.060-1.080 điểm. Do đó, nhà đầu tư ngắn hạn nên có sự thận trọng nhất định và dừng lại quan sát diễn biến thị trường tại vùng này chứ không nên FoMo. Đồng thời, duy trì tỷ trọng danh mục cổ phiếu ở mức vừa phải, duy trì trạng thái tiền mặt để có thể mua vào trong những nhịp điều chỉnh và hạn chế sử dụng đòn bẩy margin."
  },
  {
    "url": "https://cafef.vn/vn-index-tang-5-tu-dau-nam-mot-loat-co-phieu-vuot-mat-giup-nha-dau-tu-x2-tai-khoan-chi-sau-vai-thang-188230402195946116.chn",
    "title": "VN-Index tăng 5% từ đầu năm, một loạt cổ phiếu “vượt mặt” giúp nhà đầu tư X2 tài khoản chỉ sau vài tháng",
    "text": "Vượt trội so với VN-Index vẫn là những cổ phiếu vừa và nhỏ, mang tính đầu cơ cao khi đồng loạt tăng tốc gấp đôi chỉ sau vài tháng.",
    "content": "Thị trường chứng khoán khép lại tháng quý 1/2023 với những diễn biến tương đối thuận lợi. VN-Index tăng 5,4% từ đầu năm lên sát mốc 1.065 điểm. Dù mức tăng này không thấm vào đâu so với mức giảm sâu trong năm trước, nhưng cũng phần nào cho thấy tâm lý thị trường đã dần ổn định sau những biến động mạnh. Vượt trội so với VN-Index vẫn là những cổ phiếu vừa và nhỏ, mang tính đầu cơ cao khi đồng loạt tăng tốc gấp đôi chỉ sau vài tháng. , \"quán quân\" tăng mạnh nhất sàn HOSE quý 1 gọi tên ST8 của Công ty Cổ phần Siêu Thanh. Sau thời gian lình xình dưới mệnh giá, ST8 bất ngờ nổi sóng với nhiều phiên tăng trần từ đầu năm. Đỉnh điểm vào cuối tháng 3, thị giá ST8 đã được kéo lên mức 22.400 đồng, tương đương tăng gấp gần 3 lần chỉ sau 3 tháng. Đây cũng là mức đỉnh cao trong lịch sử niêm yết của doanh nghiệp. Tuy  ST8 cũng đã quay đầu điều chỉnh còn 17.450 đồng, song mức giá này cũng tăng 128% so với đầu năm. Một trong những thông tin nổi bật cho cổ phiếu ST8 là việc các lãnh đạo công ty trong hơn 1 tháng trở lại đây đã bán ra khoảng 65% vốn công ty.  Không chỉ “game” thoái vốn, ST8 cũng gây chú ý khi thoái hết vốn tại loạt công ty con, tài sản đất đai. Tuy cổ phiếu tăng mạnh, song tình hình kinh doanh của doanh nghiệp không mấy sáng sủa. Theo kế hoạch trình cổ đông, năm 2023, công ty đặt mục tiêu doanh thu thuần 380 tỷ đồng và lãi sau thuế 30,4 tỷ, lần lượt tăng 12% và giảm 85% so với năm trước. Cổ phiếu đầu tư công cũng trở thành tâm điểm chú ý của thị trường trong những tháng đầu năm. Loạt mã cũng tranh thủ bứt tốc nhờ hiệu ứng đầu tư công rầm rộ như LCG (+70%), HT1 (+46%), HHV (+43%), KSB (+42%), PC1 (+39%)... Một cổ phiếu thép cũng lọt top tăng giá tốt từ đầu năm là HSG của Công ty Cổ phần Tập đoàn Hoa Sen﻿. Trước những tín hiệu tích cực từ đà tăng của giá thép, nhóm cổ phiếu thép trên thị trường cũng sớm tạo đáy từ giữa tháng 11 và hồi phục mạnh mẽ 38% từ đầu năm. Tuy nhiên đà tăng của cổ phiếu cũng đã chững lại rõ rệt trong thời gian gần đây khi khó khăn về nhu cầu nội địa, xuất khẩu, áp lực lãi suất, tỷ giá có thể khiến kết quả kinh doanh chưa thể khởi sắc. , ﻿cổ phiếu có biên độ tăng khá tốt, nhưng chủ yếu là những mã có thanh khoản thấp. Nổi bật trong top tăng mạnh phải kể đến nhóm cổ phiếu than khi đồng loạt bứt phá hàng chục phần trăm từ đầu năm. Đơn cử như TC6 (+117%), MDC (+90%), TVD (+79%),... Nhóm cổ phiếu khai thác than duy trì đà tăng giá nhờ kết quả kinh doanh năm 2022 ấn tượng và triển vọng sáng năm 2023 từ việc thị trường Trung Quốc mở cửa trở lại.﻿ , top 10 cổ phiếu tăng mạnh nhất có đến 9 mã tăng trên 100% kể từ đầu năm. Tuy nhiên, những mã này gần như không có nhiều tên tuổi, thanh khoản cũng khá thấp. Nổi bật nhất vẫn là CFV của Công ty Cà phê Thắng Lợi khi \"ngụp lặn\" với đà tăng sốc giảm sâu. CFV ghi nhận 14 phiên tăng kịch trần liên tiếp từ mức giá 8.600 đồng (20/2) lên 67.600 đồng (9/3), tương đương tăng gần 8 lần chỉ sau 2 tuần. Tuy nhiên, ngay sau đó CFV cũng đối mặt với gần chục phiên nằm sàn, thị giá \"bốc hơi\" 69% so với đỉnh. Gần đây, CFV cũng hồi phục mạnh lên mức 37.700 đồng/cổ phiếu, tương đương tăng 148% kể từ đầu năm. Trong báo cáo giải trình về việc cổ phiếu tăng trần 5 phiên liên tiếp gửi Sở giao dịch chứng khoán Hà Nội ngày 30/3, Công ty TNHH MTV cà phê Thắng Lợi cho biết: Nhìn lại quá khứ, CFV không phải cái tên quá lạ lẫm trên sàn chứng khoán. Cổ phiếu của doanh nghiệp cà phê này cũng một thời “dậy sóng” khi tăng một mạch từ 4.300 đồng (15/8/2022) lên 91.300 đồng (16/9/2022), tương đương tăng 21 lần chỉ sau 1 tháng."
  },
  {
    "url": "https://cafef.vn/vi-sao-hose-dung-xem-xet-ho-so-niem-yet-co-phieu-qnp-cua-cang-quy-nhon-188230331141057675.chn",
    "title": "Vì sao HOSE dừng xem xét hồ sơ niêm yết cổ phiếu QNP của Cảng Quy Nhơn?",
    "text": "Sở GDCK TP. Hồ Chí Minh (HOSE) vừa có thông tin cụ thể về việc không chấp thuận hồ sơ niêm yết cổ phiếu QNP của Công ty cổ phần Cảng Quy Nhơn. Theo HOSE, Sở đã nhiều lần yêu cầu QNP bổ sung hồ sơ, giải trình theo quy định pháp luật, nhưng hiện Công ty này vẫn chưa hoàn thiện.",
    "content": "Đại diện Lãnh đạo Sở GDCK TP. Hồ Chí Minh (HOSE) cho biết, tháng 12/2016, HOSE nhận được hồ sơ đăng ký niêm yết của Công ty cổ phần Cảng Quy Nhơn (mã Ck: QNP). Tuy nhiên, Công ty không bổ sung hồ sơ theo yêu cầu, vì vậy, HOSE đã ra thông báo dừng xem xét hồ sơ tại công văn số 1843/SGDHCM-NY ngày 29/12/2017. Tiếp đó, ngày 13/6/2018, HOSE tiếp tục nhận được hồ sơ đăng ký niêm yết của QNP và sau đó Sở đã có công văn số 997/SGDHCM-NY ngày 27/6/2018 đề nghị Công ty cung cấp thông tin liên quan đến việc thanh tra toàn diện Công ty theo quyết định số 776/QĐ-TTCP của Thanh tra Chính phủ. Tuy nhiên, QNP không cung cấp các thông tin theo yêu cầu của công văn này và không tiếp tục thực hiện các thủ tục đăng ký niêm yết cổ phiếu QNP. Đến ngày 7/10/2020, HOSE nhận được hồ sơ đăng ký niêm yết của cổ phiếu QNP. Căn cứ các tài liệu bổ sung ngày 18/11/2020 của Công ty, ngày 23/11/2020, HOSE có Thông báo số 1925/TB-SGDHCM về việc nhận hồ sơ niêm yết lần đầu cổ phiếu QNP. Qua quá trình xem xét hồ sơ, HOSE đã nhiều lần có văn bản yêu cầu chỉnh sửa, bổ sung hồ sơ. Tuy nhiên, đến hết năm 2021, QNP vẫn chưa bổ sung hồ sơ đầy đủ theo quy định; vì vậy, Sở đã dừng xem xét hồ sơ theo quy định tại khoản 8 Điều 6 Nghị định số 155/2020/NĐ-CP. Ngày 19/4/2022, HOSE tiếp tục đã có Thông báo số 809/TB-SGDHCM về việc nhận hồ sơ đăng ký niêm yết của QNP. Hiện HOSE đang xem xét hồ sơ đăng ký niêm yết cổ phiếu QNP theo các quy định tại Luật Chứng khoán, các văn bản hướng dẫn thi thành, trong đó có vấn đề liên quan đến việc thực hiện kết luận của Thanh tra Chính phủ liên quan đến quá trình cổ phần hóa Cảng Quy Nhơn. Tuy nhiên, đến thời điểm 24/11/2022, một số đơn vị liên quan chưa hoàn tất nghĩa vụ tài chính theo Hợp đồng chuyển giao cổ phần QNP, chưa thực hiện theo nội dung khắc phục mà QNP đã báo cáo Thanh tra Chính phủ tại công văn số 958/BC-QNP ngày 27/9/2019. Thông tin từ lãnh đạo HOSE cho biết thêm, việc yêu cầu bổ sung, giải trình liên quan đến hồ sơ, HOSE xử lý thông qua các văn bản gửi QNP và Công ty chứng khoán là đơn vị tư vấn. “HOSE sẽ tiếp tục thực hiện các thủ tục đăng ký niêm yết cho cổ phiếu của Công ty cổ phần Cảng Quy nhơn ngay khi nhận được thông tin đầy đủ về việc thực hiện kết luận của Thanh tra Chính phủ hoặc hướng dẫn từ các cơ quan có thẩm quyền” – đại diện Lãnh đạo HOSE khẳng định. Trước phản ánh về việc Công ty cổ phần Cảng Quy Nhơn đã gửi hồ sơ đăng ký niêm yết trên sàn chứng khoán nhiều năm nay nhưng vẫn chưa được phê duyệt, tại buổi họp báo của Bộ Tài chính chiều 30/3, ông Phạm Hồng Sơn - Phó Chủ tịch Ủy ban Chứng khoán Nhà nước cho biết, thẩm định cấp phép việc niêm yết thuộc HOSE. Ủy ban có nhận được thông tin về việc đăng ký của doanh nghiệp. Tuy nhiên, sau nhiều lần trao đổi giữa HOSE và doanh nghiệp thì hồ sơ vẫn chưa đủ điều kiện cấp phép."
  },
  {
    "url": "https://cafef.vn/ong-truong-gia-binh-fpt-tham-vong-dat-1-trieu-nhan-vien-chuyen-doi-so-vao-nam-2035-tro-thanh-to-chuc-kien-tao-hanh-phuc-188230331142048791.chn",
    "title": "Ông Trương Gia Bình: FPT tham vọng đạt 1 triệu nhân viên chuyển đổi số vào năm 2035, trở thành tổ chức kiến tạo hạnh phúc",
    "text": "Bước sang 2023, ông Bình gọi đây là năm hiện thực hóa sứ mệnh kiến tạo hạnh phúc. Tập đoàn FPT đặt mục tiêu thách thức với doanh thu tăng trưởng 18,8% lên 52.289 tỷ và lợi nhuận trước thuế tăng 18,2% lên 9.055 tỷ đồng.",
    "content": "CTCP FPT vừa công bố Báo cáo thường niên 2022. Trong đó, ông Trương Gia Bình – Chủ tịch HĐQT Công ty đã có bức thông điệp gửi tới các cổ đông và toàn bộ nhân viên. Ông Trương Gia Bình có viết, năm 2022 được coi là mùa đông ảm đạm của nền kinh tế thế giới hậu đại dịch. Giữa mùa đông ảm đạm của nền kinh tế và thị trường lao động, kết quả kinh doanh của FPT góp những tia nắng ấm áp. Cụ thể, doanh thu FPT đạt 44.010 tỷ đồng, tăng 23%; lợi nhuận trước thuế đạt 7.662 tỷ đồng, tăng 21%. Chi tiết hơn, với doanh thu lần đầu vượt  1 tỷ USD, khối Công nghệ đóng góp 59% doanh thu và 44% lợi nhuận trước thuế, tăng trưởng lần lượt 23% và 22% so với cùng kỳ năm trước. Năm 2022 cũng là lần đầu tiên, doanh số ký mới của FPT tại nước ngoài đạt 1 tỷ USD. Chủ tịch FPT nhấn mạnh. Bước sang 2023, ông Bình gọi đây là năm hiện thực hóa sứ mệnh kiến tạo hạnh phúc. Tập đoàn FPT đặt mục tiêu thách thức với doanh thu tăng trưởng 18,8%, đạt 52.289 tỷ đồng và lợi nhuận trước thuế tăng 18,2%, đạt 9.055 tỷ đồng. Ông Bình cho biết, FPT còn đặt mục tiêu cao hơn đó là trở thành tổ chức kiến tạo hạnh phúc. Chiến lược FPT 2023-2025 được mang tên \" . DC5 là viết tắt của Digital Conglomerate 5.0 là tổ hợp số nhằm kiến tạo hạnh phúc cho mỗi con người, thành công cho mỗi tổ chức và mang lại giá trị cho cổ đông. Trong đó, con người cảm thấy hạnh phúc khi được thấu hiểu và được chăm sóc chu đáo. Thành công của mỗi tổ chức gắn liền với thành công của chuyển đổi số. Như vậy DC5 mở ra một tương lai không giới hạn cho FPT, mang lại lợi ích cho mỗi người và tất cả mọi người, mang lại thành công cho mỗi tổ chức và mọi tổ chức. Chủ tịch FPT cho biết. Cũng có chia sẻ trong Báo cáo thường niên 2022, Tổng Giám đốc FPT Nguyễn Văn Khoa cho biết Gartner đã dự báo chi tiêu CNTT toàn cầu năm 2023 có thể tăng 5%, đạt 4.600 tỷ USD. Tại Việt Nam, Chương trình Chuyển đổi số quốc gia bước vào giai đoạn nước rút, mở ra nhiều cánh cửa mới cho các doanh nghiệp công nghệ. năm 2023 dự kiến sẽ tiếp tục chứng kiến các chỉ số đột phá trong cả thị trường quốc tế lẫn trong nước của FPT. Trong đó, mục tiêu mảng dịch vụ CNTT cho thị trường nước ngoài hướng đến doanh thu 1 tỷ USD; mảng dịch vụ CNTT trong nước hướng đến mục tiêu phục vụ 1 triệu doanh nghiệp trong nước. kỳ vọng tiếp tục củng cố và phát triển, đẩy những chương trình trải nghiệm khách hàng lên tầm cao mới, nhằm hiện thực hóa tham vọng doanh thu 1 tỷ USD trong giai đoạn 2023-2025. sẽ tiếp tục mở rộng hàng loạt điểm trường mới tại Hải Phòng, Bắc Ninh, Bắc Giang, Hà Nam."
  },
  {
    "url": "https://cafef.vn/vn-index-tang-diem-trong-phien-cuoi-quy-khoi-ngoai-quay-dau-mua-rong-hang-tram-ty-dong-18823033115192447.chn",
    "title": "VN-Index tăng điểm trong phiên cuối quý, khối ngoại quay đầu mua ròng hàng trăm tỷ đồng",
    "text": "Giao dịch khối ngoại khá tích cực khi họ mua ròng với tổng giá trị 180 tỷ đồng trên toàn thị trường.",
    "content": "VN-Index khép lại phiên cuối tuần, cuối tháng, cuối quý 1 bằng diễn biến khởi sắc. Sau thời gian giằng co trước ngưỡng cản 1.060 điểm, lực kéo từ vài cổ phiếu trụ giúp chỉ số bật tăng sát ngưỡng 1.065 điểm. VN-Index ghi nhận chuỗi 9 phiên tăng giá liên tiếp. Kết phiên, VN-Index tăng 5,2 điểm (tương đương 0,49%) để tiến lên mốc 1.064 điểm. Sắc xanh chiếm sóng với mã giảm 426 mã tăng điểm, áp đảo hoàn toàn so với mã giảm. Giá trị giao dịch trên HOSE phiên hôm nay tăng khá mạnh so với phiên hôm trước khi vượt ngưỡng 11.800 tỷ đồng. Giao dịch khối ngoại khá tích cực khi họ mua ròng với tổng giá trị 180 tỷ đồng trên toàn thị trường. Tại chiều mua, HPG được mua ròng mạnh nhất với giá trị 90 tỷ đồng. Bên cạnh đó, VHM xếp tiếp theo danh sách mua ròng mạnh trên HoSE với 72 tỷ đồng. Ngoài ra, khối ngoại cũng mua ròng VIC và VPB với giá trị là 60 và 43 tỷ đồng. Ngược lại, STB chịu áp lực bán ròng mạnh nhất của khối ngoại với giá trị 103 tỷ đồng; theo sau VND, SSI bị bán khoảng 50 và 37 tỷ đồng mỗi mã. Chiều mua, cổ phiếu IDC hôm nay được khối ngoại mua 7,4 tỷ đồng, tương tự, PVI, PVS, CEO cũng đồng loạt được mua ròng mỗi cổ phiếu từ vài trăm triệu đến vài tỷ đồng. SHS hôm nay bị khối ngoại bán ròng khoảng gần 7 tỷ đồng; ngoài ra họ cũng bán ròng tại MBS, NVB, INN,... Cổ phiếu BSR hôm nay được khối ngoại mua 15 tỷ đồng, tương tự, HPP, MML, QTP cũng đồng loạt được mua ròng mỗi cổ phiếu từ vài trăm triệu đồng. VEA hôm nay bị khối ngoại bán ròng khoảng 1,6tỷ đồng; ngoài ra họ cũng bán ròng tại VTP, ABI, CSI,..."
  },
  {
    "url": "https://cafef.vn/nghi-dinh-08-thao-go-kho-khan-cho-thi-truong-trai-phieu-cung-co-niem-tin-nha-dau-tu-18823033114113857.chn",
    "title": "Nghị định 08: Tháo gỡ khó khăn cho thị trường trái phiếu, củng cố niềm tin nhà đầu tư",
    "text": "Nghị định 08/2023/NĐ-CP được ban hành ngày 5/3/2023 với mục tiêu vừa tháo gỡ khó khăn cho doanh nghiệp, vừa hướng tới lộ trình xây dựng thị trường trái phiếu doanh nghiệp minh bạch và bền vững.",
    "content": "Theo \"Báo cáo trái phiếu tháng 2/2023\" của FiinRatings, tháng 2 tổng cộng có 03 lô trái phiếu trị giá 2.000 tỷ VNĐ đã được phát hành thành công, tăng đáng kể so với tháng trước. Đây được ghi nhận là chiều hướng tích cực và có thể được tiếp diễn trong thời gian tới, đặc biệt khi Nghị định 08/2023/NĐ-CP được ban hành ngày 5/3/2023 với mục tiêu vừa tháo gỡ khó khăn cho doanh nghiệp, vừa hướng tới lộ trình xây dựng thị trường trái phiếu doanh nghiệp minh bạch và bền vững. Thứ hai, nếu không thể thanh toán trái phiếu bằng đồng Việt Nam, doanh nghiệp có thể thanh toán bằng tài sản khác như căn hộ, nhà phố, biệt thự, đất, hoặc giấy tờ có giá trị khác, với điều kiện phải được người sở hữu trái phiếu chấp nhận. Doanh nghiệp phải công bố thông tin bất thường và chịu hoàn toàn trách nhiệm về tình trạng pháp lý của tài sản, để bảo đảm quyền và lợi ích hợp pháp, chính đáng của trái chủ nhằm hạn chế phát sinh khiếu kiện, tranh chấp sau này. Thứ ba, ngưng hiệu lực thi hành đối với các quy định sau đây tại Nghị định số 65/2022/NĐ-CP đến hết ngày 31 tháng 12 năm 2023 đối với các nội dung về: (i) xác định tư cách nhà đầu tư chứng khoán chuyên nghiệp là cá nhân với giá trị danh mục nắm giữ tối thiểu 2 tỷ đồng trong vòng 180 ngày; (ii) thời gian phân phối trái phiếu (áp dụng thời gian phân phối 90 ngày đến hết ngày 31/12/2023, từ ngày 1/1/2024 là 30 ngày); (iii) xếp hạng tín nhiệm. Đối với trái phiếu doanh nghiệp chào bán ra công chúng vẫn thực hiện xếp hạng tín nhiệm theo Nghị định 155/2020/NĐ-CP hướng dẫn Luật Chứng khoán. Nghị định mới được kỳ vọng tạo điều kiện cho nhà đầu tư chủ động thương lượng với doanh nghiệp phát hành để giải quyết các vấn đề liên quan đến trái phiếu khi tới hạn. Điều này giúp giảm bớt lo ngại của nhà đầu tư trước các tin đồn không chính xác. Với các giải pháp mới thuận tiện cho cả hai bên, niềm tin của nhà đầu tư sẽ được khôi phục và dòng tiền sẽ được kích hoạt trở lại. Điều này được kỳ vọng sẽ góp phần vào việc phục hồi thị trường trong nửa cuối năm 2023. Đa số các chuyên gia tài chính cho rằng, \"vấn đề của thị trường chứng khoán là dòng tiền, còn vấn đề thị trường trái phiếu là niềm tin\".  Nghị định 08 là điều kiện cần cho thị trường trái phiếu ở thời điểm hiện tại. Tuy nhiên, điều kiện đủ là phải thiết lập lại niềm tin của nhà đầu tư, để dòng tiền quay lại, và cần sự tham gia tích cực của những nhà tạo lập thị trường, điển hình như TCBS. Đồng hành cùng Chính phủ, trong tháng 3/2023, TCBS sẽ ra mắt sản phẩm trái phiếu iBond Protect được bảo lãnh thanh toán bởi Ngân hàng Techcombank nhằm đáp ứng nhu cầu được bảo vệ an toàn hơn của nhà đầu tư, trong bối cảnh thị trường mới đang trong giai đoạn đầu của quá trình phục hồi. Theo nhận định của đại diện TCBS, trái phiếu iBond Protect đáp ứng được đa số nhu cầu của Nhà đầu tư là kỳ hạn trái phiếu này chỉ 1 năm, ngắn hơn và linh hoạt so với trái phiếu thông thường (từ 3-5 năm). Đặc điểm này giúp cho tính thanh khoản của iBond Protect cao hơn. Bên cạnh việc được Ngân hàng Techcombank bảo lãnh thanh toán, nhà đầu tư cũng có thể rao bán lại trước hạn từng phần hoặc tất cả dễ dàng qua nền tảng Thỏa thuận trái phiếu iConnect của TCBS. Hiện nay, tỷ lệ an toàn vốn của TCBS luôn thuộc top đầu các công ty chứng khoán, và cao hơn nhiều so với quy định 220%. TCBS cũng là công ty chứng khoán duy nhất tại Việt Nam tư vấn và thu xếp phát hành thành công 600 tỷ đồng cho trái phiếu doanh nghiệp nước ngoài của ngân hàng HSBC tại thị trường trong nước. Lũy kế giai đoạn 2016 - 2022, tổng giá trị trái phiếu do TCBS tư vấn phát hành lên tới hơn 400.000 tỷ đồng và tất cả các trái phiếu do TCBS tư vấn đều được thanh toán gốc và lãi đúng hạn cho khách hàng."
  },
  {
    "url": "https://cafef.vn/tcbs-cong-bo-ke-hoach-phat-hanh-10000-ty-dong-co-phieu-rieng-le-188230331173155797.chn",
    "title": "TCBS công bố kế hoạch phát hành 10.000 tỷ đồng cổ phiếu riêng lẻ",
    "text": "Ngày 31/03/2023, Hội đồng Quản trị của Công ty Cổ phần Chứng khoán Kỹ Thương (TCBS) thông qua kế hoạch tăng vốn chủ sở hữu, phát hành cổ phiếu riêng lẻ trị giá 10.000 tỷ đồng theo đúng lộ trình chiến lược 5 năm 2021-2025.",
    "content": "Theo thông tin vừa được công bố, TCBS trình Đại Hội Đồng Cổ Đông thông qua việc phát hành 10.000 tỷ đồng cổ phiếu riêng lẻ, qua đó nâng vốn chủ sở hữu lên mức 21.000 tỷ đồng, thuộc những công ty có vốn chủ sở hữu cao nhất ngành. Kế hoạch tăng vốn là một bước quan trọng trong lộ trình đưa TCBS trở thành công ty công nghệ quản lý gia sản (Wealthtech) có quy mô lớn nhất Việt Nam về vốn chủ sở hữu, về lợi nhuận, và hiệu quả hoạt động trong các mảng kinh doanh cốt lõi. Việc tăng vốn cũng sẽ giúp TCBS khai thác được cơ hội từ thị trường đang ở mức định giá hấp dẫn hiện nay, đồng thời cũng đóng góp lớn cho lợi nhuận cũng như lợi nhuận trên vốn chủ sở hữu (ROE) hợp nhất của Techcombank, mang lại giá trị dài hạn cho khách hàng và cổ đông của ngân hàng. Những năm vừa qua, TCBS luôn đứng trong top đầu các công ty chứng khoán hiệu quả hoạt động cũng như có hệ số an toàn vốn cao. Năm 2022, TCBS ghi nhận tổng doanh thu ở mức 5.218 tỷ đồng và lợi nhuận trước thuế đạt 3.057 tỷ đồng. Tại thời điểm 31/12/2022, Công ty có tổng tài sản 26.091 tỷ đồng, trong đó Vốn chủ sở hữu đạt 10.989 tỷ đồng. Sau kế hoạch tăng vốn này, CAR dự phóng của TCBS sẽ vượt trên 300% (so với mức quy định 220%). Hạn mức cho vay ký quỹ của TCBS sẽ lên trên 40.000 tỷ đồng. Là tổ chức tiên phong trong mảng Trái phiếu doanh nghiệp, TCBS luôn tự hào về chất lượng và an toàn hàng đầu của các Trái phiếu do công ty tư vấn. Lũy kế từ đầu năm 2022 đến giữa tháng 03/2023, khoảng 113.000 tỷ đồng trái tức và gốc đến hạn, ứng với gần 500 mã trái phiếu do TCBS tư vấn phát hành đã được thanh toán đầy đủ và đúng hạn. Cũng trong tháng 3/2023, TCBS đã cho ra mắt sản phẩm trái phiếu iBond Protect kỳ hạn 1 năm được bảo lãnh thanh toán bởi ngân hàng Techcombank nhằm đáp ứng nhu cầu được bảo vệ an toàn hơn của nhà đầu tư, trong bối cảnh thị trường mới đang trong giai đoạn đầu của quá trình phục hồi. Song song kế hoạch tăng vốn cổ phần ở trên, TCBS cũng chủ động đẩy mạnh việc đa dạng hóa các nguồn vốn vay tín chấp từ các định chế nước ngoài. Trong bối cảnh nguồn vốn trong nước cho lĩnh vực chứng khoán giảm mạnh nửa cuối năm 2022 do chính sách tiền tệ thắt chặt của Ngân hàng Nhà nước, nguồn vốn vay nước ngoài đã trở thành lựa chọn tối ưu giúp TCBS có thể triển khai các phương án kinh doanh hiệu quả cũng như duy trì chính sách ưu đãi cho khách hàng như Miễn phí giao dịch Zero Fee, ưu đãi vay margin với lãi suất chỉ từ 0,5%/năm. Nhờ chủ động đa dạng hóa kênh huy động từ những năm trước đây và xây dựng mối quan hệ vững chắc với các định chế quốc tế, TCBS vẫn duy trì được dòng vốn ngoại đáng kể để đảm bảo các hoạt động kinh doanh trong những thời điểm thị trường trong nước biến động. Ông Nguyễn Xuân Minh, Chủ tịch TCBS chia sẻ: \"Với kế hoạch đạt vốn hóa 5 tỷ USD vào năm 2025, TCBS sẽ sử dụng nguồn vốn mới để thúc đẩy các chương trình kinh doanh đột phá, củng cố vị thế dẫn đầu của mảng Wealth tại Việt Nam. Đồng thời, tập trung vào chiến lược Wealthtech bằng cách chuyển đổi số trong mô hình kinh doanh, nghiên cứu khoa học dữ liệu và phát triển các xu hướng công nghệ mới nhất trên thế giới, nhằm đáp ứng đa dạng nhu cầu đầu tư và quản lý gia sản của khách hàng.\" TCBS liên tục được các tổ chức quốc tế đánh giá tích cực ở đa dạng các mảng nghiệp vụ Wealthtech, mới đây, TCBS được vinh danh liên tiếp 2 giải thưởng quốc tế công nghệ ở hạng mục Best Data Analytics Project - TCAnalysis (Dự án phân tích dữ liệu tốt nhất - TCAnalysis) và Digital Wealth Manager of the Year (Tổ chức quản lý tài sản kỹ thuật số của năm) tại The Asset Triple A Digital Awards 2023. TCBS là công ty con thuộc Ngân hàng Techcombank. Không chỉ mạnh về sản phẩm tài chính Wealth đa dạng, TCBS còn là một công ty Wealthtech (tài chính công nghệ) điển hình, tập hợp một lực lượng nhân sự công nghệ thông tin lớn tập trung phát triển TCInvest – một nền tảng Wealthtech tiên tiến và miễn phí giao dịch trực tuyến. TCBS tiên phong theo đuổi chiến lược phát triển hệ thống công nghệ làm nền tảng kinh doanh để trở thành công ty công nghệ sáng tạo hàng đầu trong khu vực."
  },
  {
    "url": "https://cafef.vn/phien-31-3-tu-doanh-ctck-mua-rong-gan-270-ty-dong-tam-diem-mot-co-phieu-ngan-hang-lon-18823033118480411.chn",
    "title": "Phiên 31/3: Tự doanh CTCK mua ròng gần 270 tỷ đồng, tâm điểm một cổ phiếu ngân hàng lớn",
    "text": "Trên sàn HoSE, tự doanh CTCK mua ròng tới 264 tỷ đồng.",
    "content": "VN-Index khép lại phiên cuối tuần, cuối tháng, cuối quý 1 bằng diễn biến khá khởi sắc. Sau thời gian giằng co trước ngưỡng cản 1.060 điểm, lực kéo từ cổ phiếu trụ giúp chỉ số bật tăng sát ngưỡng 1.065 điểm. VN-Index ghi nhận chuỗi 9 phiên tăng giá liên tiếp. Kết phiên, VN-Index tăng 5,2 điểm (tương đương 0,49%) để tiến lên mốc 1.064 điểm. Sắc xanh chiếm sóng với mã giảm 426 mã tăng điểm, áp đảo hoàn toàn so với mã giảm. Giao dịch khối ngoại khá tích cực khi họ mua ròng với tổng giá trị 180 tỷ đồng trên toàn thị trường. Trên sàn HoSE, tự doanh CTCK mua ròng tới 264 tỷ đồng, khối tự doanh mua ròng 279 tỷ đồng  trên kênh khớp lệnh trong khi bán ròng 15 tỷ qua kênh thỏa thuận. Giao dịch của các CTCK tập trung mua ròng mạnh nhất tại cổ phiếu ngân hàng VPB với giá trị 99 tỷ đồng, ngoài ra tự doanh còn mua ròng nhiều tại FPT, PGC, KBC với giá trị khoảng 14 tỷ đồng mỗi mã. Ngược lại, nhóm CTCK bán ròng mạnh nhất tại CCQ FUESSVFL 13 tỷ đồng; theo sau MSN, FUESSV30, GVR,... cũng bị bán với giá trị chỉ vài tỷ đồng. CTCK mua ròng hơn 2 tỷ đồng tập trung mạnh tại 2 cổ phiếu là IDC (1,6 tỷ đồng) và SHS (600 triệu đồng). tâm điểm mua mạnh cổ phiếu QTP 400 triệu đồng."
  },
  {
    "url": "https://cafef.vn/tien-vao-chung-khoan-mat-hut-thanh-khoan-thi-truong-pha-day-28-thang-bao-gio-nha-dau-tu-moi-san-sang-tro-lai-188230401002411258.chn",
    "title": "Tiền vào chứng khoán \"mất hút\", thanh khoản thị trường phá đáy 28 tháng, bao giờ nhà đầu tư mới sẵn sàng trở lại?",
    "text": "Theo ý kiến chuyên gia, thanh khoản thị trường sẽ chỉ cải thiện khi thị trường đã thấy rõ đáy, tăng trưởng được một quãng và thu hút dần trở lại nhà đầu tư.",
    "content": "Thị trường chứng khoán đã khép lại tháng 3 giao dịch tương đối khởi sắc, VN-Index tăng hơn 5 điểm cùng với thanh khoản cải thiện đáng kể, giá trị khớp lệnh trên HoSE xấp xỉ 10.500 tỷ đồng, cao nhất trong 27 phiên gần nhất. Dù vậy, Kể từ tháng 11/2020, chưa bao giờ thanh khoản thị trường lại “heo hút” như hiện nay. Đây cũng là tháng thứ 4 liên tiếp thanh khoản khớp lệnh HoSE sụt giảm so với tháng trước đó. Mức thanh khoản èo uột diễn ra trong bối cảnh thị trường biến động tăng giảm khó lường, những cú xoay chiều nhanh chóng của thị trường trong thời gian gần đây khiến nhiều nhà đầu tư mắc kẹt khi cổ phiếu chưa kịp về tài khoản đã chịu thua lỗ. Do đó, dễ hiểu khi nhà đầu tư dè dặt không muốn xuống tiền. Bên cạnh đó, sau giai đoạn công ty chứng khoán bán giải chấp hàng loạt cổ phiếu vào quý 4/2022, lượng margin toàn hệ thống đã sụt giảm đáng kể khoảng 40% so với mức đỉnh thiết lập vào quý 1. Hiện nhà đầu tư hiện vẫn còn khá dè dặt trong việc sử dụng margin trong bối cảnh thị trường liên tục biến động khó lường cùng với việc lãi suất cho vay margin tăng khá mạnh. Ngoài sự chần chừ của nhà đầu tư có sẵn trong thị trường, sự trồi sụt cũng làm hạ nhiệt đáng kể làn sóng nhà đầu tư mới tham gia vào chứng khoán. Sau thời kỳ bùng nổ, lượng tài khoản mở mới liên tục giảm mạnh từ tháng 7/2022 rồi rơi xuống dưới 100.000 tài khoản/tháng trong 6 tháng gần nhất. Mặt khác, rõ ràng là không dễ để giao dịch có thể sôi động trở lại đặc biệt trong bối cảnh mặt bằng lãi suất được dự báo vẫn sẽ duy trì ở mức cao ít nhất cho đến hết nửa đầu năm 2023, thậm chí có thể tiếp tục tăng. Hầu hết các dự báo đều nhận định đà tăng lãi suất của Fed nhiều khả năng sẽ vẫn tiếp tục trong năm 2023 dù mức độ tăng và tần suất có thể sẽ chậm lại. Trong trường hợp Fed tiếp tục hút tiền, tỷ giá có thể sẽ tiếp gây áp lực lên lãi suất trong nước, từ đó ảnh hưởng đáng kể đến dòng tiền vào chứng khoán. Kết quả kinh doanh quý 4/2022 không mấy tích cực cũng đã kéo định giá thị trường “đắt” hơn tương đối so với thời điểm trước. Theo dữ liệu, P/E trailing của VN-Index hiện dừng ở mức 12,x lần cao hơn đáng kể so với đáy. Mùa kết quả kinh doanh quý 1/2023 cũng đang cận kề, nhiều dự báo cho thấy tình hình sẽ không “khá khẩm” hơn là bao, từ đó tiếp tục kéo định giá thị trường lên cao hơn. Đây tiếp tục là rào cản khiến dòng tiền không còn mặn mà. Đặc biệt, động lực to lớn từ dòng vốn ngoại đang dần suy kiệt. Sau thời gian mua ròng nhanh và mạnh, giao dịch khối ngoại chững lại rõ rệt, thậm chí họ quay đầu bán ròng trong vài phiên gần đây cũng tác động đáng kể đến tâm lý nhà đầu tư. Dòng tiền khối ngoại không còn là lực đỡ trong bối cảnh thiếu vắng thông tin hỗ trợ cũng khiến dòng tiền nội thận trọng hơn. Dù vậy, vẫn có những yếu tố được kỳ vọng sẽ có tác động tích cực đến thanh khoản thị trường như việc đưa vào vận hành nền tảng giao dịch KRX và các sản phẩm mới trên thị trường vốn. Triển vọng nâng hạng thị trường ngày càng rõ ràng hơn có thể sẽ thúc đẩy dòng vốn ngoại đổ vào Việt Nam ngày càng sôi động. Mặc dù chững lại thời gian gần đây nhưng dòng vốn qua các quỹ ETF vẫn được kỳ vọng sẽ dẫn dắt khối ngoại trở lại TTCK Việt Nam. Theo nhiều đánh giá, ETF đang là xu hướng toàn cầu và mang tính dài hạn. Sự bùng nổ của các quỹ ETF góp phần không nhỏ kéo nhà đầu tư nước ngoài đến với chứng khoán Việt Nam, đặc biệt là dòng vốn từ khu vực Châu Á. Theo quan điểm của ông Bùi Văn Huy, Giám đốc Chứng khoán DSC Chi nhánh TP Hồ Chí Minh, không có gì đáng bi quan về thanh khoản hiện tại. Điều này là dễ hiểu khi thị trường đang ở vùng đáy vĩ mô, nhiều tín hiệu tốt xấu sẽ đan xen và tin xấu chủ yếu về nền kinh tế, doanh nghiệp khiến nhà đầu tư càng trở nên bi quan. Theo ông Huy, thanh khoản thị trường sẽ chỉ cải thiện khi thị trường đã thấy rõ đáy, tăng trưởng được một quãng và thu hút dần trở lại nhà đầu tư. vị chuyên gia tới từ DSC cho hay."
  },
  {
    "url": "https://cafef.vn/khi-nao-chung-khoan-viet-nam-tang-toc-1882304010026507.chn",
    "title": "Khi nào chứng khoán Việt Nam tăng tốc?",
    "text": "Ông Petri Deryng, nhà quản lý Pyn Elite Fund nhận định, tốc độ phục hồi trong tương lai được quyết định bởi triển vọng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết, thanh khoản thị trường, lãi suất và sự giảm dần tác động của các nguồn yếu tố gây bất ổn.",
    "content": "VN-Index tạo đáy giữa tháng 11 năm ngoái sau khi rơi xuống dưới mốc 900 điểm. Chỉ số hồi phục lên mức 1.100 tỷ đồng vào đầu năm 2023 trước khi dao động giằng co trong khoảng 1.000 – 1.100 điểm phần lớn thời gian sau đó. – ông Petri Deryng, nhà quản lý Pyn Elite Fund nhận định. Tỷ lệ P/S (giá/doanh thu) của thị trường chứng khoán Việt Nam hiện ở mức 1,2 – con số khiêm tốn với sự tăng trưởng mạnh mẽ hàng năm của các doanh nghiệp niêm yết. Tổng doanh thu tăng cũng đồng nghĩa với việc P/S trở nên hấp dẫn hơn nếu giá cổ phiếu không tăng tương ứng. Kinh tế của Việt Nam sẽ tiếp tục tăng trưởng và lãi suất sẽ giảm xuống. Pyn Elite Fund nhấn mạnh Các nhà đầu tư cá nhân Việt Nam đã giảm đáng kể việc sử dụng các khoản vay ký quỹ (margin) trên tài khoản giao dịch trong 12 tháng qua và dư nợ margin hiện rất thấp. Theo quy định, các công ty chứng khoán có thể cho vay margin với quy mô gấp đôi vốn chủ sở hữu của công ty. Theo Pyn Elite Fund, tỷ lệ cho vay margin của các công ty chứng khoán một năm về trước là 124% nhưng đã giảm xuống mức rất thấp, chỉ 58% trong những tháng qua. Các công ty chứng khoán liên tục đưa ra các gói margin nhưng dường như khách hàng đang chờ đợi tín hiệu về thời điểm an toàn để quay trở lại thị trường chứng khoán. Tuy nhiên, việc Fed tăng lãi suất và các biến cố liên quan đến các định chế tài chính lớn trên thế giới như Credit Suisse đã khiến các nhà đầu tư trong nước phải lo lắng. – ông Petri Deryng nhận định. Pyn Elite Fund cho rằng lãi suất là yếu tố tác động lớn đến tâm lý thị trường. Lãi suất neo mức cao khiến giới đầu tư lo ngại về triển vọng lợi nhuận của doanh nghiệp khi chi phí lãi vay gia tăng áp lực trong bối cảnh sức mua giảm sút nghiêm trọng trên toàn cầu đã ảnh hưởng đến hoạt động xuất nhập khẩu. Xu hướng tăng lãi suất tiền gửi tác động tiêu cực đến thị trường bất động sản do chi phí vốn làm dự án cao hơn, quyết định mua nhà bị hoãn lại do người mua muốn gửi tiền tiết kiệm để hưởng lãi suất cao. Trong khi hoạt động sản xuất chậm lại do xuất khẩu yếu. Theo Pyn Elite Fund, lo ngại của giới đầu tư về lãi suất chính là nút thắt tháo gỡ cho thị trường và nền kinh tế. Tuy nhiên, sau điều chỉnh của Ngân hàng Nhà nước, lãi suất huy động và cho vay bắt đầu giảm, thanh khoản của các ngân hàng đang được cải thiện ở mức tốt. Hơn hai tháng qua, lãi suất huy động của các ngân hàng Việt Nam đã giảm từ 9,4% xuống 7,8% phần trăm. Quỹ ngoại này kỳ vọng xu hướng này sẽ tiếp tục với lãi suất tiền gửi trở lại mức bình thường hơn ở mức khoảng 5–6% vào quý 3 tới. Thị trường trái phiếu doanh nghiệp dần ổn định hơn sau các biến cố trong năm ngoái cũng đã góp phần giảm áp lực lên lãi suất. Theo ông Petri Deryng, lượng trái phiếu quá hạn vẫn ở mức khá thấp, với giá trị khoảng 4 tỷ USD. – Nhà quản lý Pyn Elite Fund nhận định."
  },
  {
    "url": "https://cafef.vn/chung-khoan-co-chuoi-tang-dai-nhat-20-thang-188230401090849996.chn",
    "title": "Chứng khoán có chuỗi tăng dài nhất 20 tháng",
    "text": "Thị trường chứng khoán đã khép lại quý 1 với những tín hiệu tích cực từ chỉ số đến dòng tiền, đặc biệt phiên tăng điểm ngày 31/3 đã nối dài mạch đi lên 9 phiên liên tiếp của VN-Index.",
    "content": "Thị trường chứng khoán Việt Nam đã kết thúc tuần cuối tháng 3/2023 và cũng là kết thúc quí I/2023 ở mức 1.064,64 điểm, tăng 3,9% so với tháng trước và tăng 5,71% so với quí IV/2022. Riêng phiên 31/3, dòng tiền của nhà đầu tư trong và ngoài nước cùng quay lại thị trường đã giúp VN-Index tăng 5 điểm, qua đó nối dài mạch đi lên 9 phiên liên tiếp. Lần gần nhất VN-Index có chuỗi tăng 9 phiên liên tiếp là cuối tháng 7/2021. Khi đó, lực mua đồng thuận của nhà đầu tư trong và ngoài cũng là yếu tố chính giúp chỉ số tích lũy 70 điểm trong chưa đầy hai tuần. Như vậy, trong tuần qua (27-31/3), VN-Index tăng 16,85 điểm (1,71%), thanh khoản trên HoSE đạt 52.065.55 tỷ đồng, tăng 18,5% tương ứng với khối lượng giao dịch tăng 18,1% so với tuần trước. Về mức độ ảnh hưởng, VHM, VCB và TCB là những mã có tác động tích cực nhất đến VN-Index trong tuần qua. Ở chiều ngược lại, SAB và VNM đang là các mã có ảnh hưởng tiêu cực nhất. Nhà đầu tư nước ngoài mua ròng hơn 165 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng trên sàn HoSE với giá trị gần 164 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 1,3 tỷ đồng. Trong tuần qua, nhóm cổ phiếu chứng khoán có đà tăng rất tốt và là động lực tích cực hỗ trợ cho thanh khoản của thị trường cải thiện như BSI (+27,20%), FTS (18,01%), AGR (+14,51%), CTS (+12,42%), BVS (+12,35%), MBS (+10.49%)...Nhóm ngân hàng cũng có diễn biến tích cực với nhiều thông tin hỗ trợ như PGB (+15,63%), TCB (+7,18%), HDB (+6,65%), OCB (+5,06%), STB (4,59%)... SHS đánh giá với trạng thái hiện tại động lực tăng ngắn hạn của VN-Index đang lớn dần khi chỉ số này bật lên khỏi nền tích lũy và liên tiếp tăng điểm với khối lượng được cải thiện, chỉ số chính có thể hướng tới là ngưỡng cản 1.150 hoặc có thể chạm kênh trên của kênh tăng giá với điểm số cao hơn. Tuy nhiên, với biên độ biến động hàng tuần không lớn và xu hướng khối lượng thấp dần trong thời gian qua, SHS vẫn nhận định về góc độ trung, dài hạn thị trường đang thiên về trạng thái tích lũy với biên độ hẹp và khối lượng giao dịch thấp. \"Điều này cũng là hợp lý trong giai đoạn hiện tại, sau thời gian downtrend mạnh thị trường đã trải qua một giai đoạn hồi phục kỹ thuật từ đầu năm đến nay và đang hướng tới khu vực cân bằng để tích lũy. Giai đoạn vận động trong biên độ hẹp với khối lượng thấp như hiện tại vẫn còn có thể tiếp tục kéo dài cho đến khi thị trường hình thành xu hướng uptrend mới\", SHS dự báo. Theo SHS, về tình hình vĩ mô, điểm tích cực là lãi suất của Việt nam đang có xu hướng giảm trong bối cảnh FED cũng đang đi đến giai đoạn cuối của tiến trình tăng lãi suất, Chính phủ cũng đang tích cực đưa ra các giải pháp nhằm tháo gỡ khó khăn cho thị trường trái phiếu doanh nghiệp và bất động sản. Tuy nhiên, những khó khăn về vĩ mô vẫn còn nhiều khi rủi ro và khó khăn của thị trường trái phiếu, BĐS chưa thể giải quyết sớm, hệ thống NHTM ở Mỹ và Thụy Sĩ, Đức vừa qua có những rủi ro về thanh khoản,… Nhóm phân tích này khuyến nghị nhà đầu tư ngắn hạn có thể tiến hành giải ngân trong các nhịp rung lắc tuy nhiên chỉ nên duy trì tỷ trọng cổ phiếu dưới mức trung bình. Thị trường về trung, dài hạn vẫn đang trong vùng tích lũy rộng quanh 1.000 - 1.150 để chuẩn bị cho chu kỳ uptrend thực sự sau đó, do đó nhà đầu tư trung, dài hạn vẫn tiếp tục chiến lược giải ngân dần trong các nhịp điều chỉnh để đón đầu giai đoạn tăng giá mới sau kỳ tích lũy này, hướng giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy hiện nay. Về góc nhìn kỹ thuật, VCBS cho biết VN-Index kết tuần tạo nến xanh tăng điểm kéo dài mạch phục hồi của thị trường. Xét về khung đồ thị ngày, hầu hết các chỉ báo vẫn đang hướng lên tích cực và chưa có dấu hiệu tạo đỉnh đầu tiên. Tuy nhiên việc MACD và RSI ở khung đồ thị giờ đã ở mức cao cho thấy thị trường sẽ có sự phân hóa, tăng giảm đan xen nhất định trong quá trình zig zag đi lên. VN-Index hiện tại vẫn đang có diễn biến dạng sóng phẳng với những nhịp sóng nhỏ tăng giảm đan xen. Với diễn biến hiện tại, VCBS khuyến nghị các nhà đầu tư vẫn chỉ nên giữ tỷ trọng cổ phiếu ở mức an toàn từ 20-40% tài khoản. Trong ngắn hạn, các nhà đầu tư có thể cân nhắc giải ngân đối với các nhóm cổ phiếu đang có xu hướng phục hồi và thu hút dòng tiền như bất động sản, bất động sản khu công nghiệp, chứng khoán. Ở góc nhìn tổng quát, MBS cho biết thị trường đã khép lại quý 1 với những tín hiệu tích cực từ chỉ số đến dòng tiền. VN-Index đã tăng 2 tuần liên tiếp và chốt lại tháng 3 với mức tăng 3,9%. Thanh khoản thị trường tuần cuối tháng 3 cũng đạt mức cao nhất trong 5 tuần với mức bình quân 11.735 tỷ đồng/phiên. Bước vào tháng 4, thị trường sẽ thấm thấu các thông tin vĩ mô quý 1 bên cạnh mùa báo cáo kết quả kinh doanh quý 1. Về kỹ thuật, chỉ số chính đang có chuỗi tăng ấn tượng và có cơ hội thử thách vùng cản 1.070 - 1.073 điểm."
  },
  {
    "url": "https://cafef.vn/khoi-ngoai-mua-rong-khop-lenh-hon-10000-ty-dong-trong-quy-1-hai-co-phieu-nganh-thep-dan-dau-danh-sach-duoc-gom-nhieu-nhat-188230401092627688.chn",
    "title": "Khối ngoại mua ròng khớp lệnh hơn 10.000 tỷ đồng trong quý 1, hai cổ phiếu ngành thép dẫn đầu danh sách được \"gom\" nhiều nhất",
    "text": "Tính chung trong cả quý 1/2023, giá trị giao dịch ròng luỹ kế của khối ngoại ghi nhận mua ròng 6.962 tỷ đồng, trong đó mua ròng 10.053 tỷ đồng trên kênh khớp lệnh.",
    "content": "Sau tháng 2 đầy sóng gió, thị trường chứng khoán Việt Nam ghi nhận nhịp phục hồi tốt trong tháng 3. VN-Index thậm chí thiết lập chuỗi 9 phiên tăng liên tiếp cuối tháng, lần cuối chỉ số có nhịp tăng điểm dài như vậy từ đầu tháng 8/2021. Tổng cộng, VN-Index tăng gần 4% lên ngưỡng 1.064,64 điểm, qua đó ghi nhận mức tăng hơn 5,6% từ đầu năm. Song, dòng tiền vẫn \"mất hút\", thanh khoản bình quân dần rơi về mức thấp, 11.000 tỷ đồng/phiên. Thậm chí giá trị khớp lệnh trên HoSE chỉ khoảng 8.000 tỷ đồng/phiên trong tháng 3, thấp nhất kể từ tháng 11/2020. Trong bối cảnh thị trường khởi sắc, giao dịch khối ngoại là một điểm sáng khi tiếp tục giải ngân mua cổ phiếu Việt. Nếu xét theo từng sàn, khối ngoại mua ròng 2.760 tỷ đồng trên HoSE, mua ròng 325 tỷ đồng trên HNX nhưng bán ròng 47 tỷ đồng trên UPCoM. Cụ thể, trong vòng 3 tháng, nhà đầu tư nước ngoài mua ròng 10.053 tỷ đồng trên kênh khớp lệnh trong khi bán ròng 3.092 tỷ đồng trên kênh thoả thuận. trong quý đầu năm, dòng tiền ngoại ghi nhận lực mua ròng mạnh nhất tại hai cổ phiếu ngành thép là Hoà Phát HPG và Hoa Sen HSG, giá trị mua ròng lần lượt đạt 2.191 tỷ đồng và 882 tỷ đồng. Tương tự, lực mua ròng của khối ngoại còn tập trung mạnh tại cổ phiếu POW và SSI, giá trị lần lượt đạt 837 tỷ và 793 tỷ đồng. Giá trị mua ròng trên 500 tỷ cũng được ghi nhận tại cổ phiếu VCI (560 tỷ) và VRE (505 tỷ). Đáng chú ý, gần như các cổ phiếu được mua ròng mạnh nhất trên sàn đều có hiệu suất rất khả quan với mức tăng 2 chữ số từ đầu năm như HPG (+16%), HSG (+40%), POW (+24%), SSI (+21%),… Mức tăng vượt trội so với VN-Index trong cùng thời kỳ phần nào cho thấy độ “khoẻ” của các cổ phiếu này. Ngược lại, cổ phiếu ngân hàng EIB ghi nhận mức bán ròng mạnh nhất của khối ngoại trong quý 1 vừa qua, giá trị đột biến 3.349 tỷ đồng, chủ yếu trên kênh thoả thuận. Như đã từng đề cập, đây là giao dịch bán ra 132 triệu EIB tương đương gần 11% tổng số lượng cổ phần của ngân hàng này, đến từ Ngân hàng Sumitomo (SMBC) sau quyết định chấm dứt thoả thuận liên minh chiến lược với Eximbank. Bên cạnh đó, các mã cổ phiếu khác như DXG và DGC cũng đứng vị trí cao trong danh sách rút ròng của khối ngoại trong quý 1 với giá trị lần lượt đạt 427 tỷ đồng và 4-2 tỷ đồng. Một số cổ phiếu khác cũng bị khối ngoại bán ròng còn có KDC (328 tỷ đồng), DPM (253 tỷ đồng), VCB (225 tỷ đồng)... Về diễn biến giá nhóm bị khối ngoại bán ròng, phần đa cổ phiếu đều điều chỉnh, thậm chí còn giảm trên 2 chữ số có thể kể đến như DPM (-15%), NLG (-14%), EIB (-19%), DGC (-13%), DXG (-2%). Điều này phần nào cho thấy áp lực từ khối ngoại là không thể xem nhẹ. Có nhiều nguyên nhân khiến khối ngoại tiếp tục giải ngân mạnh trên thị trường chứng khoán Việt Nam thời gian gần đây. Đầu tiên là dòng vốn thông qua các quỹ ETF. Nổi bật là việc MarketVector Vietnam Local Index (VNM ETF) thực hiện cơ cấu danh mục sang chỉ số cơ sở mới là MarketVector Vietnam Local Index với danh mục hiện gồm toàn bộ cổ phiếu Việt Nam, tương ứng khoảng 2.300 tỷ đồng sẽ chảy vào thị trường. Song song với đó, Fubon FTSE Vietnam ETF cũng đã bắt đầu đợt huy động bổ sung lần thứ 5 với số tiền được phê duyệt là 5 tỷ TWD (~160 triệu USD, khoảng 4.000 tỷ đồng) để mua cổ phiếu Việt Nam. Đây chính là động lực chính giúp khối ngoại mua ròng hàng nghìn tỷ đồng trong những tháng đầu năm. Ngoài các ETF lớn kể trên, thị trường chứng khoán Việt Nam hiện còn nhiều quỹ ETF mới thành lập như IPAAM VN100 ETF, SSIAM VN30 ETF, KIM VNSelect ETF, DCVFM VNMidcap ETF, MAFM VNDiamond ETF … Các ETF này được kỳ vọng giúp thu hút dòng tiền tốt hơn trong thời gian tới nhờ danh mục đa dạng cũng như kỳ vọng vào câu chuyện nâng hạng thị trường của Việt Nam. Ngoài ra, chỉ số Dollar-Index hạ nhiệt từ đỉnh và thị trường chứng khoán toàn cầu hồi phục cũng giúp giữ nhịp mua ròng của khối ngoại. Tuy nhiên, theo ý kiến của giới chuyên gia, hiện chưa nhận thấy có thêm dòng tiền của các quỹ ETF khác chảy vào thị trường, chưa kể dòng tiền khối ngoại trong giai đoạn cuối năm 2022 tới hiện tại cũng tham gia khá mạnh mẽ, khiến áp lực bán từ nhóm này có thể gia tăng trong các tháng sắp tới. Việc VNDiamond dần hết “hot\" cũng khiến các ETF mô phỏng theo rổ chỉ số này như DCVFM VNDiamond ETF (FUEVFVND) khó hút tiền. Từng là thỏi nam châm hút vốn ngoại bậc nhất thị trường, nhưng hiện FUEVFVND đã “hụt hơi” rõ rệt\", thậm chí bị dòng tiền vào ETF này bị rút ròng hàng trăm tỷ đồng trong tháng 3. Kết quả kinh doanh quý 4/2022 không mấy tích cực cũng đã kéo định giá thị trường “đắt” hơn tương đối so với thời điểm trước và dự kiến sẽ còn cao hơn khi mùa BCTC quý 1 tới gần và được dự báo sẽ không quá khởi sắc. Theo dữ liệu, P/E trailing của VN-Index hiện dừng ở mức 12,x lần cao hơn đáng kể so với đáy. Đây tiếp tục là rào cản khiến dòng tiền ngoại không còn mặn mà. Câu chuyện nâng hạng thị trường dù vẫn được nhắc tới thường xuyên song kết quả vẫn còn bỏ ngỏ. Trong kỳ đánh giá tháng 3/2023 mới công bố, FTSE Russell vẫn giữ nguyên Việt Nam ở lại nhóm thị trường cận biên (Frontier) và tiếp tục nằm trong danh sách theo dõi nâng hạng lên thị trường mới nổi hạng 2 (Secondary Emerging market) kể từ tháng 9/2018. Đặc biệt, FTSE Russell nhấn mạnh sự lo ngại liên quan tới việc thiếu rõ ràng về thời điểm thực hiện cải cách thị trường. Nếu điều này vẫn chưa rõ ràng hoặc thời gian thực hiện bị kéo dài, FTSE Russell cho biết có thể sẽ xem xét lại tư cách thành viên của Việt Nam trong danh sách theo dõi nâng hạng thị trường mới nổi loại 2 ở kỳ đánh giá tiếp theo diễn ra vào tháng 9/2023."
  },
  {
    "url": "https://cafef.vn/eib-co-the-bi-loai-khoi-ro-vndiamond-quy-etf-quy-mo-18400-ty-dong-se-mua-ban-ra-sao-trong-ky-co-cau-quy-2-188230401094931828.chn",
    "title": "EIB có thể bị loại khỏi rổ VNDiamond, quỹ ETF quy mô 18.400 tỷ đồng sẽ mua bán ra sao trong kỳ cơ cấu quý 2?",
    "text": "VNDirect ước tính cổ phiếu EIB của Eximbank sẽ bị loại khỏi thành phần rổ VNDiamond",
    "content": "Ngày 17/4 tới đây, Sở GDCK TP.HCM (HoSE) sẽ công bố thành phần rổ chỉ số VNDiamond Index và sẽ bắt đầu có hiệu lực từ ngày 4/5/2023. Quỹ DCVFM VNDiamond ETF (FUEVFVND) với quy mô hơn 18.400 tỷ đồng cũng sẽ thực hiện cơ cấu danh mục. Dựa trên dữ liệu tính đến 27/03/2023, VNDirect ước tính trong đợt xem xét định kỳ tháng 4 do không đáp ứng được yêu cầu về tỷ lệ sở hữu nước ngoài. Trong khi đó, đối với Đông Hải Bến Tre (DHC) và Nhà Khang Điền (KDH), dù cũng không đáp ứng được yêu cầu về tỷ lệ sở hữu nước ngoài nhưng có thể vẫn được giữ lại rổ chỉ số VNDiamond do rổ chỉ số này cần ít nhất 8 cổ phiếu phi ngân hàng trong rổ. Tại kịch bản này, danh mục chỉ số mới sẽ bao gồm 17 cổ phiếu, trong đó 9 cổ phiếu thuộc nhóm ngành ngân hàng sẽ bị áp dụng mức tỷ trọng tối đa cho cả nhóm ngành là 40%.﻿ Về hoạt động giao dịch, với dự báo trên, VNDirect cho rằng DCVFM VNDiamond ETF sẽ mua mạnh những cổ phiếu gồm TCB (20 triệu cổ phiếu, ~545 tỷ đồng), GMD (9,4 triệu cổ phiếu, ~484 tỷ đồng) và MBB (12,9 triệu cổ phiếu, ~232 tỷ đồng). Ở chiều ngược lại, ACB và PNJ có thể bị bán ròng mạnh với giá trị lần lượt là -456 tỷ đồng (-18,7 triệu cổ phiếu) và -414 tỷ đồng (-5,3 triệu cổ phiếu). Với EIB, gần 6 triệu cổ phiếu sẽ bị bán ra hoàn toàn để loại khỏi rổ chỉ số, tương ứng giá trị hơn 112 tỷ đồng. Về thời gian giao dịch, dựa trên dữ liệu 10 ngày giao dịch gần nhất, các cổ phiếu cần số ngày giao dịch nhiều nhất của các quỹ DCVFM VNDiamond ETF trong kỳ xem xét định kỳ lần này bao gồm: GMD (22,4 ngày); PNJ (20,3 ngày) và OCB (15,7 ngày)."
  },
  {
    "url": "https://cafef.vn/vi-sao-loi-nhuan-sau-thue-cua-dic-corp-dig-tang-manh-sau-kiem-toan-188230401124349533.chn",
    "title": "Vì sao lợi nhuận sau thuế của DIC Corp (DIG) tăng mạnh sau kiểm toán?",
    "text": "Dù điều chỉnh tăng mạnh sau kiểm toán tuy nhiên lợi nhuận sau thuế năm 2022 của DIC Corp vẫn giảm mạnh đến gần 81% so với cùng kỳ.",
    "content": "Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp – mã DIG) đã công bố báo cáo tài chính hợp nhất kiểm toán năm 2022 với một số thay đổi đáng chú ý so với báo cáo tự lập trước đó. Cụ thể, doanh thu thuần năm 2022 điều chỉnh giảm nhẹ 12 tỷ (-0,63%) so với báo cáo tự lập, xuống mức 1.897 tỷ đồng. Tuy nhiên, lợi nhuận sau thuế lại tăng gần 47 tỷ đồng, tương ứng 32,5% sau kiểm toán, đạt 191,4 tỷ đồng. Nguyên nhân dẫn đến thay đổi trên là do kiểm toán tính lại chi phí thuế thu nhập doanh nghiệp thuộc lợi ích của cổ đông không kiểm soát (tăng 49,15 tỷ đồng). LNST thuộc về cổ đông công ty mẹ vẫn giảm hơn 2 tỷ đồng so với báo cáo tự lập, đạt 144 tỷ đồng. Dù điều chỉnh tăng mạnh sau kiểm toán tuy nhiên LNST năm 2022 của DIC Corp vẫn giảm mạnh đến gần 81% so với cùng kỳ. Trong khi đó, doanh thu thuần cũng ghi nhận mức sụt giảm hơn 26% so với năm 2021. Trong năm 2022, DIC Corp đặt kế hoạch kinh doanh với tổng doanh thu 5.000 tỷ đồng và lợi nhuận trước thuế 1.900 tỷ đồng. Với kết quả đạt được, công ty mới thực hiện được gần 40% kế hoạch doanh thu và vỏn vẹn 1/10 mục tiêu lợi nhuận cả năm đề ra. Thời gian gần đây, cơ cấu cổ đông của DIC Corp có nhiều xáo trộn khi CTCP Đầu tư Phát triển Thiên Tân liên tục bán ra lượng lớn cổ phiếu và không còn là cổ đông lớn từ ngày 27/3. Ngược lại, ông Nguyễn Hùng Cường, Phó Chủ tịch HĐQT đã hoàn tất mua vào 5 triệu cổ phiếu DIG trong phiên 17/3 qua đó nâng sở hữu lên gần 59 triệu cổ phiếu DIG, tương ứng 9,66% vốn, trở thành cổ đông lớn nhất tại DIC Corp. Trên thị trường cổ phiếu DIG đang dừng ở mức 13.500 đồng/cp, tăng gần 34% so với đáy hồi giữa tháng 11/2022 nhưng vẫn thấp hơn đến 86% so với thời điểm cách đây một năm. Giá trị vốn hoá tương ứng hơn 8.200 tỷ đồng. Mới đây, HĐQT DIC Corp đã thông qua việc mua lại trước hạn toàn bộ 1.000 tỷ đồng trái phiếu đang lưu hành của lô DIGH2124001. Nguồn thực hiện sẽ được lấy từ nguồn hoạt động sản xuất kinh doanh và nguồn thu khác. Trước đó vào ngày 10/11/2022, công ty cũng đã tiến hành mua lại 1.600 tỷ đồng trái phiếu thuộc 2 lô DIGH2124002 và DIGH2123003. Trong một diễn biến khác, DIC Corp đã thông qua nghị quyết HĐQT điều chỉnh một số nội dung của phương án phát hành cổ phiếu cho cổ đông hiện hữu tại Nghị quyết 234/NQ-HĐQT ngày 6/12/2022. Theo đó, thời điểm chào bán 100 triệu cổ phiếu DIG cho cổ đông hiện hữu với giá 15.000 đồng/cp sẽ được lùi từ quý 1/2023 sang quý 2-3/2023, sau khi Ủy ban Chứng khoán Nhà nước cấp giấy cấp giấy chứng nhận chào bán. Toàn bộ 1.500 tỷ đồng dự kiến thu về sẽ được sử dụng để đầu tư cho dự án Khu đô thị Long Tân."
  },
  {
    "url": "https://cafef.vn/hai-phat-len-tieng-ve-lum-xum-cham-tra-co-tuc-2-nam-188230401201107734.chn",
    "title": "Hải Phát lên tiếng về ‘lùm xùm’ chậm trả cổ tức 2 năm",
    "text": "Với hơn 304 triệu cổ phiếu đang lưu hành, Công ty CP Đầu tư Hải Phát phải chi khoảng 152 tỷ đồng để trả cổ tức năm 2021. Tuy nhiên, công ty chưa cân đối, bố trí được dòng tiền để thực hiện chi trả cổ tức, không đảm bảo thanh toán đủ các khoản nợ và nghĩa vụ tài sản khác đến hạn sau khi trả cổ tức cho cổ đông.",
    "content": "Công ty CP Đầu tư Hải Phát (mã chứng khoán: HPX) vừa có văn bản giải trình về việc năm 2021. Trước đó, vào ngày 23/3, HPX đã nhận được văn bản của Sở Giao dịch Chứng khoán TPHCM (HoSE) nhắc nhở thực hiện các quy định về quản trị công ty năm 2022. Theo đó, HoSE yêu cầu Hải Phát giải trình lý do và phương án khắc phục liên quan đến việc chưa thực hiện trả cổ tức năm 2021 trong thời hạn 6 tháng kể từ ngày kết thúc họp đại hội cổ đông thường niên. Vào ngày 9/4/2022, tại đại hội cổ đông thường niên 2022 đã ban hành Nghị quyết thông qua nội dung chia cổ tức năm 2021 bằng tiền với tỷ lệ 5% - có nghĩa cổ đông sở hữu 1 cổ phiếu được nhận 500 đồng. Thời hạn cuối cùng mà Hải Phát phải chia cổ tức 2021 cho cổ đông là trong tháng 10/2022. Tuy nhiên, đến thời điểm hiện tại, Công ty CP Đầu tư Hải Phát chưa thực hiện trả cổ tức theo Nghị quyết đại hội cổ đông thường niên 2022. Hải Phát lý giải, do nửa cuối năm 2022 là thời điểm khó khăn đối với doanh nghiệp bất động sản do thị trường bất động sản suy thoái, mất thanh khoản, việc tiếp cận các nguồn vốn từ tổ chức tín dụng, phát hành trái phiếu không thực hiện được. Làn sóng bán giải chấp cầm cố cho các khoản vay margin của các công ty chứng khoán liên tục diễn ra để thu hồi nợ trước hạn. Bên cạnh đó, do tác động của ngoại cảnh, từ tháng 10/2022 đến hiện tại, áp lực trả nợ các khoản vay, trái phiếu đến hạn của Công ty CP Đầu tư Hải Phát lớn. Dòng tiền đến từ hoạt động sản xuất kinh doanh năm 2022 của công ty âm. Tại báo cáo tài chính bán niên 2022 soát xét cho giai đoạn tài chính 6 tháng kết thúc ngày 30/6/2022 ghi nhận dòng tiền âm hơn 357 tỷ đồng. Báo cáo tài chính riêng kết thúc ngày 31/12/2022 ghi nhận dòng tiền âm hơn 478 tỷ đồng. Với hơn 304 triệu cổ phiếu đang lưu hành, ước tính HPX sẽ phải chi khoảng 152 tỷ đồng để trả cổ tức năm 2021. Hải Phát cho biết, hiện tại công ty chưa cân đối, bố trí được dòng tiền để thực hiện chi trả cổ tức, không đảm bảo thanh toán đủ các khoản nợ và nghĩa vụ tài sản khác đến hạn sau khi trả cổ tức cho cổ đông. Do vậy, công ty không thể thực hiện việc trả cổ tức năm 2021 cho cổ đông theo quy định của pháp luật. Để khắc phục vấn đề này, công ty đang tiến hành tái cấu trúc hoạt động sản xuất kinh doanh, cơ cấu lại các khoản nợ, gia hạn nợ và kêu gọi sự hỗ trợ chung sức từ cổ đông nhằm giúp công ty vượt qua giai đoạn khó khăn. Hải Phát sẽ xin ý kiến cổ đông tại phiên họp đại hội cổ đông thường niên 2023 về việc không thực hiện trả cổ tức năm 2021 bằng tiền với tỷ lệ 5% đã được đại hội cổ đông thường niên 2022 phê duyệt. Tại Công ty Hải Phát, cá nhân ông Đỗ Quý Hải - Chủ tịch Hội đồng quản trị Công ty CP Đầu tư Hải Phát tiếp tục bị bán giải chấp cổ phiếu trong phiên giao dịch gần đây. Cụ thể, ông Hải vừa bị bán giải chấp 1.060.100 cổ phiếu HPX để giảm sở hữu từ 14,73% về còn 14,39% vốn điều lệ, giao dịch được thực hiện ngày 23/3. Ông Hải bị bán giải chấp cổ phiếu trong bối cảnh cổ phiếu HPX liên tục bị bán tháo và giảm sàn. Cổ phiếu HPX từ mức trên 26.000 đồng/cổ phiếu hồi cuối tháng 10/2022 xuống còn 4.080 đồng/cổ phiếu như hiện tại. Đây cũng là thị giá thấp lịch sử của cổ phiếu HPX. Tính từ đầu năm 2022 đến nay, ông Đỗ Quý Hải đã bị bán ra 25,65% vốn điều lệ để giảm sở hữu từ 40,04% về còn 14,39% vốn điều lệ. Trong đó, chủ yếu là bị các công ty chứng khoán bán giải chấp cuối năm 2022 và đầu năm 2023. Chưa kể, trong năm 2022, vợ và em trai ông Đỗ Quý Hải cũng giảm mạnh tỷ lệ sở hữu ở Công ty CP Đầu tư Hải Phát. Cụ thể, bà Chu Thị Lương (vợ ông Đỗ Quý Hải) cũng từ 3,75% về còn 2,05% vốn điều lệ; ông Đỗ Quý Đường (em trai ông Đỗ Quý Hải) giảm sở hữu từ 1% về còn 0,17% vốn điều lệ; ông Đỗ Quý Thành - Phó Tổng giám đốc HPX bán ra toàn bộ 2,93% vốn điều lệ để giảm sở hữu về 0 vốn điều lệ. Hồi cuối tháng 11/2022, nhóm quỹ liên quan Dragon Capital bán ra toàn bộ 36.213.187 cổ phiếu HPX để giảm sở hữu từ 11,91% vốn điều lệ về 0% vốn điều lệ. Đóng cửa phiên giao dịch ngày 24/3, cổ phiếu HPX tăng 90 đồng lên 4.080 đồng/cổ phiếu."
  },
  {
    "url": "https://cafef.vn/top-10-co-phieu-tang-giam-manh-nhat-tuan-co-phieu-dau-co-van-hut-tien-mot-ma-quen-mat-tang-gan-gap-doi-sau-5-phien-18823040120314433.chn",
    "title": "Top 10 cổ phiếu tăng/giảm mạnh nhất tuần: Cổ phiếu đầu cơ vẫn hút tiền, một mã \"quen mặt\" tăng gần gấp đôi sau 5 phiên",
    "text": "Trên sàn HOSE , top 10 cổ phiếu tăng mạnh nhất tuần qua đều có mức tăng từ 11-39%.",
    "content": "Thị trường chứng khoán ghi nhận tuần giao dịch tích cực với sắc xanh bao phủ cả tuần. Dù xu hướng giằng co vẫn tiếp diễn, song VN-Index vẫn đi lên trong nghi ngờ để vượt mốc cản 1.060 điểm. Kết thúc tuần giao dịch 27/3-31/3, VN-Index tăng 18 điểm, tương đương 1,7% so với tuần trước để tiến lên về 1.064 điểm. Thanh khoản bình quân trên HOSE cả tuần cải thiện khá tốt đạt 10.400 tỷ đồng/phiên. , ﻿top 10 cổ phiếu tăng mạnh nhất tuần qua đều có mức tăng từ 11-39%. Cổ phiếu tăng mạnh nhất là TGG của ﻿ Với cả 5 phiên tăng kịch trần trong tuần, thị giá TGG đã được kéo lên mức 4.710 đồng, tương đương tăng 39% chỉ sau 1 tuần giao dịch. Thanh khoản cũng tăng đột biến, có phiên đạt gần 900.000 cổ phiếu - mức cao nhất trong hai tháng qua. Nhìn lại quá khứ, TGG là cái tên không quá xa lạ nằm trong \"hệ sinh thái\" Louis Holdings và bị ông Đỗ Thành Nhân dùng nhiều tài khoản để đẩy giá từ 1.800 đồng lên 74.800 đồng trong nửa đầu 2021. Đà tăng của TGG xuất hiện sau thông tin Louis Capital họp bất thường để thông qua nhiều thay đổi quan trọng sau gần một năm từ khi ông Đỗ Thành Nhân bị bắt. Doanh nghiệp này đã thông qua việc đổi tên thành The Golden Group, chuyển hướng kinh doanh từ đa ngành (bất động sản, thủy sản, nông sản, mua bán nợ, chứng khoán) sang dược phẩm. Về biến động nhân sự, Louis Capital cũng bổ nhiệm cổ đông lớn Ngô Quang Tuấn thành Chủ tịch hội đồng quản trị. Ông Tuấn là chủ tịch thứ ba của công ty trong vòng chưa đầy một năm. Sau quyết định bổ nhiệm, ông Tuấn đăng ký mua thêm 350.000 cổ phiếu để nâng tỷ lệ sở hữu tại đây lên trên 10%. Tuy nhiên, ngay sau đó, em ruột Chủ tịch – bà Ngô Kim Thoa cũng đăng ký bán ra cổ phiếu bằng với khối lượng ông Tuấn muốn mua vào. Hàng loạt cổ phiếu chứng khoán cũng đồng loạt nổi sóng trong tuần thị trường hồi phục. Đơn cử như BSI (+27%), FTS (+18%), AGR (+15%),... Ở chiều giảm, hàng loạt cổ phiếu trên HOSE cũng ghi nhận mức giảm trên 7%. Tâm điểm bán tháo chủ yếu tập trung tại những mã nhỏ hoặc một số mã có đà tăng khá \"nóng\" trong thời gian qua. , ﻿top 10 cổ phiếu tăng mạnh nhất cũng có mức tăng trên 20%, song hầu hết là những mã ít giao dịch, tên tuổi không quá nổi bật. Nổi bật nhất là cổ phiếu PVL của Công ty cổ phần Đầu tư Nhà đất Việt với 5 phiên tăng giá, trong đó có 3 phiên tăng hết biên độ. Tuy tăng mạnh đến 33% trong vòng 1 tuần, song thị giá của cổ phiếu bất động sản này vẫn chỉ ngang \"cốc trà đá\". Ở chiều giảm giá, trong tuần qua nhiều mã cũng ghi nhận mức giảm từ 11% - 20% trên HNX. , ﻿biên độ giao dịch rộng hơn nên hàng loạt cổ phiếu cũng tăng mạnh từ 29%-99% trong tuần qua. Nổi bật nhất là CFV của Công ty Cà phê Thắng Lợi. Sau thời gian \"ngụp lặn\" với gần chục phiên giảm hết biên độ, CFV gần như trở lại \"đường đua\" với hàng loạt phiên tăng trần liên tiếp. Chốt phiên 31/3, thị giá CFV tăng hết biên độ 15% lên mức 37.700 đồng/cổ phiếu. Như vậy, chỉ sau 1 tuần giao dịch, thị giá CFV đã tăng gần gấp đôi Tuy nhiên, đà tăng của cổ phiếu CFV không thực sự thuyết phục với thanh khoản chỉ vài trăm đến vài nghìn đơn vị/phiên. Trong báo cáo giải trình về việc cổ phiếu tăng trần 5 phiên liên tiếp gửi Sở giao dịch chứng khoán Hà Nội ngày 30/3, Công ty TNHH MTV cà phê Thắng Lợi cho biết: Nhìn lại quá khứ, CFV không phải cái tên quá lạ lẫm trên sàn chứng khoán. Cổ phiếu của doanh nghiệp cà phê này cũng một thời “dậy sóng” khi tăng một mạch từ 4.300 đồng (15/8/2022) lên 91.300 đồng (16/9/2022), tương đương tăng 21 lần chỉ sau 1 tháng. Ngược lại, trong tuần qua nhiều mã trên UPCOM cũng ghi nhận mức giảm khá sâu từ 24% - 46%."
  },
  {
    "url": "https://cafef.vn/hieu-sao-cho-dung-ve-dau-tu-chung-khoan-va-giao-dich-ngan-han-188230401215556169.chn",
    "title": "Hiểu sao cho đúng về đầu tư chứng khoán và giao dịch ngắn hạn?",
    "text": "\"Thông thường nhà đầu tư thành công bởi họ tận dụng tư duy ngược đối với phần đông của những người còn lại\", Host Ngọc Trinh cho hay.",
    "content": "Trên thị trường chứng khoán, chúng ta hay nói với nhau về tư duy ngược. Đôi khi những thông tin công bố tốt chưa chắc đã khiến giá cổ phiếu tăng và nhiều khi những thông tin công bố xấu lại khiến giá cổ phiếu đi lên. Thách thức là điều ai cũng đã thấy, tuy nhiên, để thấy được trong \"nguy\" có những cơ hội nào mới là điều cần bàn luận. Chương trình Bí mật đồng tiền mùa 2 số 4 với sự xuất hiện của ông đã mang tới nhiều bài học kinh nghiệm. Bàn luận về hoạt động đầu tư và Trading trên thị trường, ông Tốt cho rằng sự khác nhau cơ bản ở cách tiếp cận. ﻿Đối với việc đầu tư, thông thường sẽ cần nhìn dài và rộng hơn, giống như góp vốn vào doanh nghiệp để cùng đồng hành sản xuất kinh doanh. Khi doanh nghiệp làm ăn tốt, có nhiều lợi nhuận giữ lại, giá trị của công ty đó sẽ tăng lên theo thời gian. Về cơ bản, vị chuyên gia SSIAM đánh giá việc đầu tư ﻿diễn ra trong khoảng thời gian dài, có thể từ 5-10 năm hoặc thậm chí còn hơn. Với hoạt động Trading, nhà đầu tư sẽ mua bán trong ngắn hạn để hưởng chênh lệch giá. \" \", ông Tốt cho hay. Theo chuyên gia SSIAM, nền tảng để ra quyết định chiến lược đầu tư hay Trading là không giống nhau. Ông chia sẻ kinh nghiệm bản thân và quỹ đang thực hiện là dựa vào hoạt động kinh doanh của doanh nghiệp để đánh giá về ngành và vĩ mô. Sau đó, nhóm quỹ của ông sẽ lựa doanh nghiệp có giá trị cao hơn so với mức giá có thể giải ngân để nắm giữ. Doanh nghiệp làm ăn thuận lợi sẽ giúp gia tăng giá trị chính doanh nghiệp kéo theo khoản đầu tư có lời. Mặt khác, nền tảng của việc trading cần dựa nhiều hơn vào phân tích kỹ thuật và về mặt thông tin. Bởi trong ngắn hạn, hoạt động kinh doanh cơ bản của doanh nghiệp đa phần không có quá nhiều sự thay đổi. Host Ngọc Trinh chia sẻ thêm: \" .\" Đánh giá về việc dừng lỗ (stoploss), trên phương diện quản lý quỹ, ông Bùi Văn Tốt sẽ tiếp cận theo hướng đầu tư. ﻿Nếu như cổ phiếu giảm 10%, ông Tốt sẽ đánh giá lại về doanh nghiệp và về ngành để nhận định xem đang có điều gì xảy ra với họ. Từ đây có thể đưa ra quyết định có nên hạ vị thế hay stoploss hay không. ﻿Với hoạt động trading, ông Tốt khẳng định rằng chắc chắn cần có hành động stoploss. Bởi khi trading nhà đầu tư thường có xu hướng dùng đòn bẩy nhiều, nếu không cắt lỗ, tài khoản sẽ bị ảnh hưởng đáng kể. Tuy nhiên, chuyên gia SSIAM cũng cho rằng mức độ stoploss phải dựa trên kinh nghiệm mỗi người và mức độ chịu rủi ro ra sao. Trên hết, các chứng sĩ phải hoàn toàn thuân thủ quy tắc stoploss đã đề ra. Đồng thời, ông Phạm Lưu Hưng cũng ví von rằng: \""
  },
  {
    "url": "https://cafef.vn/dai-gia-nganh-thep-dung-ngoi-khong-yen-trong-nam-han-188230402090449048.chn",
    "title": "Đại gia ngành thép ‘đứng ngồi không yên’ trong năm 'hạn'",
    "text": "2022 có thể xem là năm nhiều khó khăn với ngành thép. Nhiều doanh nghiệp ngành thép bất ngờ lỗ nặng sau kiểm toán hoặc phải xin gia hạn báo cáo kiểm toán 2022.",
    "content": "2022 có thể xem là năm nhiều khó khăn với ngành thép. Nhiều 'đại gia' ngành này Tập đoàn Hòa Phát (HPG), Hoa Sen (HSG) hay Nam Kim (NKG), Pomina (POM) đều khá chật vật... Nhiều doanh nghiệp còn lỗ nặng sau kiểm toán hoặc phải xin gia hạn báo cáo kiểm toán 2022. Trong đó, Thép Pomina là doanh nghiệp lỗ nặng nhất ngành thép với lợi nhuận âm 1.169 tỷ đồng năm 2022. Riêng trong quý IV, công ty này lỗ tới 460 tỷ đồng. Trong khi năm 2021, Pomina vẫn lãi 206 tỷ đồng. Lý giải về bức tranh kinh doanh xám xịt, lãnh đạo Pomina cho biết, do tín dụng ngân hàng thắt chặt, tỷ giá và lãi suất tăng mạnh... trong khi giá nguyên vật liệu nhập về còn cao, trên thị trường nhu cầu tiêu thụ thép sụt giảm khiến cho công ty gánh lỗ lớn trong kỳ. Sau năm lỗ kỷ lục, hồi tháng 2 vừa qua, HĐQT POM đã thông qua Nghị quyết bổ nhiệm ông Đỗ Duy Thái - thành viên HĐQT - giữ chức Chủ tịch HĐQT, thay ông Đỗ Tiến Sĩ. Ngày 31/3 là hạn cuối cùng các doanh nghiệp niêm yết nộp báo cáo tài chính đã kiểm toán, tuy nhiên, trong thông báo mới nhất, Thép Pomina đã có công văn xin gia hạn. Theo lãnh đạo Pomina, hiện tại việc thu thập các xác nhận từ nhà cung cấp nước ngoài của phía kiểm toán chưa đầy đủ, dẫn tới công ty chưa thể hoàn thành theo thời hạn nộp BCTC đã kiểm toán theo quy định. Một doanh nghiệp ngành thép khác là Công ty CP B.C.H (BCA) còn vừa gây sự chú ý trên sàn chứng khoán khi chuyển từ lãi sang lỗ nặng, gần 74 tỷ đồng sau kiểm toán. Cụ thể, trong báo cáo tự lập, doanh nghiệp này báo lãi 1,75 tỷ đồng. Tuy nhiên, sau kiểm toán, lợi nhuận chuyển sang âm gần 74 tỷ đồng. Nguyên nhân được ban lãnh đạo B.C.H cho biết do thiếu sót trong báo cáo tài chính quý IV/2022 chưa trích lập dự phòng các khoản thu khó đòi, dẫn đến lợi nhuận âm, giảm tới 4323% so với trước kiểm toán. \"Công ty xin rút kinh nghiệm sâu sắc và sẽ không tái phạm trong báo cáo tài chính thời gian tới\", lãnh đạo B.C.H cho biết. Trường hợp Công ty CP Thép Nam Kim (mã: NKG), số lỗ cũng tăng gấp đôi sau kiểm toán. Cụ thể, sau kiểm toán, NKG ghi nhận khoản lỗ gần 124,7 tỷ đồng, gấp đôi so với mức lỗ 66,7 tỷ đồng trong báo cáo tự lập. Giải trình, ban lãnh đạo NKG cho biết do giá vốn hàng bán tăng. Khó khăn của ngành thép không \"miễn nhiễm\" với những Tập đoàn lớn như Hoa Sen của đại gia Lê Phước Vũ. Theo kế hoạch niên độ tài chính 2021-2022, Hoa Sen đặt mục tiêu doanh thu thuần 46.399 tỷ đồng và lãi sau thuế hợp nhất 1.500 tỷ. Tuy nhiên, dù vượt 7% kế hoạch doanh thu nhưng lợi nhuận sau thuế chỉ vỏn vẹn 251 tỷ đồng, đạt 17% kế hoạch. Dự báo ngành thép còn tiếp tục khó khăn trong 2023, lãnh đạo Hoa Sen đã đưa ra kế hoạch thụt lùi so với năm trước, với 2 kịch bản. Ở kịch bản thứ nhất, doanh thu sẽ đạt 34.000 tỷ đồng và lợi nhuận sau thuế 100 tỷ đồng trong niên độ tài chính 2022-2023, với giả định sản lượng thành phẩm 1,5 triệu tấn. Với kịch bản sáng sủa hơn, doanh nghiệp này ước tính doanh thu đạt 36.000 tỷ đồng và lợi nhuận sau thuế 300 tỷ đồng, với giả định sản lượng thành phẩm 1.6 triệu tấn. Còn tại báo cáo thường niên năm 2022 vừa công bố, ông Trần Đình Long, Chủ tịch Tập đoàn Hòa Phát (HPG) - doanh nghiệp chiếm thị phần lớn nhất ngành thép - cho biết, mặc dù dịch COVID- 19 đã được đẩy lùi nhưng chiến tranh, lãi suất, lạm phát, tỷ giá đã tạo thành lốc xoáy cuốn bay thành quả tích lũy của nhiều nền kinh tế. “Hòa Phát lần đầu tiên ghi nhận kết quả kinh doanh lỗ sâu liên tiếp trong 2 quý cuối năm 2022”, ông Long cho biết. 95% doanh thu lợi nhuận của Hòa Phát đến từ lĩnh vực sản xuất kinh doanh thép. Chính vì thế doanh thu năm 2022 của Tập đoàn chỉ đạt 89% kế hoạch đề ra, giảm 5% so với năm 2021. Lợi nhuận cả năm 2022 là 8.444 tỷ đồng, hoàn thành 34% kế hoạch. Phát biểu tại đại hội cổ đông thường niên năm 2023, ông Trần Đình Long nhận định \"Giai đoạn khốc liệt nhất ngành thép đã qua\". Tuy nhiên, theo ông này, tương lai ngành này như thế nào lại hoàn toàn phụ thuộc vào nhu cầu thị trường…"
  }
]